[
  {
    "nid": 3995704,
    "tittel": "Hva har videregående å si for hva jeg kan gjøre senere?",
    "ingress": "Hva betyr ordet «kompetanse»? Er det viktig for meg? ",
    "kategori": "KOMPETANSE",
    "paragraphs": [
      {
        "tekst": "<p paraeid=\"{af7f3cfa-1850-4bfe-ab76-71c897b707fd}{65}\" paraid=\"340107367\">Når du har fullført videregående,&nbsp;har du fått mye ny kunnskap. Denne kunnskapen kaller vi&nbsp;kompetanse.&nbsp;&nbsp;</p>\n\n<p paraeid=\"{af7f3cfa-1850-4bfe-ab76-71c897b707fd}{87}\" paraid=\"1947531691\">Men hva er de forskjellige kompetansene, og hva har de å si for deg?&nbsp;</p>\n"
      },
      {
        "tittel": "Generell studiekompetanse ",
        "tekst": "<p paraeid=\"{af7f3cfa-1850-4bfe-ab76-71c897b707fd}{97}\" paraid=\"1106433899\">Det vanligste kravet for å studere på universitet og høgskoler er&nbsp;generell studiekompetanse.&nbsp;&nbsp;</p>\n\n<p paraeid=\"{af7f3cfa-1850-4bfe-ab76-71c897b707fd}{135}\" paraid=\"1601194373\">Alle&nbsp;utdanningsprogram&nbsp;i videregående opplæring kan gi deg generell studiekompetanse, men på ulike måter. I&nbsp;Min Linje&nbsp;kan du se hvilke kompetanser de ulike utdanningsprogrammene gir deg.&nbsp;&nbsp;&nbsp;</p>\n\n<p paraeid=\"{af7f3cfa-1850-4bfe-ab76-71c897b707fd}{135}\" paraid=\"1601194373\">1. Du kan fullføre tre år på&nbsp;et av de fem studieforberedende&nbsp;utdanningsprogrammene.&nbsp;<br>\n2.&nbsp;Du kan gå to år på yrkesfag og&nbsp;så&nbsp;ta ett år med&nbsp;påbygg.&nbsp;<br>\n3.&nbsp;Du kan fullføre fire år på yrkesfag med&nbsp;fag- eller svennebrev&nbsp;og&nbsp;så&nbsp;ta ett år med påbygg.&nbsp;</p>\n\n<p paraeid=\"{af7f3cfa-1850-4bfe-ab76-71c897b707fd}{135}\" paraid=\"1601194373\">Det finnes også enda flere måter å komme inn på høyere utdanning.</p>\n",
        "knapp_href": "https://utdanning.no/studiekompetanse",
        "knapp_tekst": "Vis meg Veien til studiekompetanse"
      },
      {
        "tittel": "Yrkeskompetanse ",
        "tekst": "<p paraeid=\"{af7f3cfa-1850-4bfe-ab76-71c897b707fd}{236}\" paraid=\"2051259989\">Yrkeskompetanse&nbsp;kan&nbsp;du&nbsp;få&nbsp;hvis du velger et yrkesfaglig utdanningsprogram. Det er ulike opplæringsløp, men det vanligste er at du går to år skole, og så er du&nbsp;lærling&nbsp;i en&nbsp;bedrift&nbsp;i to år.&nbsp;&nbsp;</p>\n\n<p paraeid=\"{ebc2ed1c-cb3d-4a02-a45f-ff96b9ed5734}{31}\" paraid=\"143597096\">Når du er ferdig&nbsp;som lærling, tar du&nbsp;en prøve for å vise hva du har lært. Det kalles fag- eller svenneprøve. Hvis prøven blir godkjent, får du fag- eller svennebrev.&nbsp;Det vil si at du kan begynne å jobbe innenfor det yrket du har tatt fag- eller svennebrev i.&nbsp;&nbsp;</p>\n"
      },
      {
        "tittel": "Studier med spesielle opptakskrav",
        "tekst": "<p paraeid=\"{ebc2ed1c-cb3d-4a02-a45f-ff96b9ed5734}{59}\" paraid=\"915752950\">Noen høyere utdanninger, som&nbsp;for eksempel tannlege, lærer og arkitekt, har spesielle opptakskrav.&nbsp;Det kan være realfag fra videregående eller en opptaksprøve.</p>\n\n<p paraeid=\"{ebc2ed1c-cb3d-4a02-a45f-ff96b9ed5734}{105}\" paraid=\"1922248824\">Du kan velge realfag i 2. og 3. klasse på videregående om du går på studiespesialisering.</p>\n\n<p paraeid=\"{ebc2ed1c-cb3d-4a02-a45f-ff96b9ed5734}{105}\" paraid=\"1922248824\">Realfagene er&nbsp;fysikk,&nbsp;biologi,&nbsp;kjemi,&nbsp;geologi,&nbsp;avansert matematikk,&nbsp;informasjonsteknologi,&nbsp;teknologi og forskningslære&nbsp;og&nbsp;naturbruk.&nbsp;</p>\n\n<p paraeid=\"{ebc2ed1c-cb3d-4a02-a45f-ff96b9ed5734}{155}\" paraid=\"141051508\">Hvilke fag de ulike studiene krever, ser du i Karakterkalkulatoren.&nbsp;</p>\n",
        "knapp_href": "https://utdanning.no/karakterkalkulator/#/studievelger",
        "knapp_tekst": "Gå til Karakterkalkulatoren"
      },
      {
        "tittel": "Påbygg",
        "tekst": "<p paraeid=\"{ebc2ed1c-cb3d-4a02-a45f-ff96b9ed5734}{187}\" paraid=\"1982551432\">Påbygg er for deg som&nbsp;har&nbsp;valgt&nbsp;et&nbsp;yrkesfaglig utdanningsprogram, og som vil ha&nbsp;generell studiekompetanse&nbsp;i tillegg.&nbsp;Påbygg gir deg&nbsp;mulighet til å studere på&nbsp;høgskole&nbsp;og&nbsp;universitet, på&nbsp;samme måte som&nbsp;de&nbsp;som har gått på de studieforberedende programmene.</p>\n\n<p paraeid=\"{647289ba-b2c4-479e-919a-06dcba4aea91}{2}\" paraid=\"407654562\">Påbygg varer i ett år. Elever som går på yrkesfag,&nbsp;kan velge å ta påbygg&nbsp;i 3. klasse eller etter at de&nbsp;har tatt&nbsp;fag- eller svennebrev.&nbsp;</p>\n"
      },
      {
        "tittel": "Y-veien (yrkesveien) ",
        "tekst": "<p paraeid=\"{647289ba-b2c4-479e-919a-06dcba4aea91}{44}\" paraid=\"1950479916\">Noen&nbsp;universiteter og høgskoler&nbsp;krever ikke studiekompetanse, men de krever at du har tatt fag- eller svennebrev. Dette gjelder for eksempel noen ingeniørutdanninger.&nbsp;</p>\n\n<p paraeid=\"{647289ba-b2c4-479e-919a-06dcba4aea91}{66}\" paraid=\"948844674\">Lurer du på hvilke skoler som tilbyr y-veien?&nbsp;</p>\n",
        "knapp_href": "https://utdanning.no/studiebeskrivelse/y-veien",
        "knapp_tekst": "Se y-veien-studier"
      },
      {
        "tittel": "Fagskole ",
        "tekst": "<p paraeid=\"{647289ba-b2c4-479e-919a-06dcba4aea91}{98}\" paraid=\"914262663\">Du&nbsp;kan&nbsp;velge å&nbsp;ta mer utdanning etter å ha&nbsp;tatt fag- eller svennebrev.&nbsp;Da kan&nbsp;du&nbsp;ta høyere yrkesfaglig utdanning, eller fagskole.&nbsp;På&nbsp;en&nbsp;fagskole tar&nbsp;du&nbsp;en kort utdanning innenfor et bestemt yrke.&nbsp;Utdanningen&nbsp;varer fra et halvt til to år. Fagskole er&nbsp;på samme nivå&nbsp;som universitet og høgskole.</p>\n\n<p paraeid=\"{647289ba-b2c4-479e-919a-06dcba4aea91}{162}\" paraid=\"1701858262\">Ønsker du å lese mer om fagskoler?&nbsp;</p>\n",
        "knapp_href": "https://utdanning.no/tema/utdanning/fagskole",
        "knapp_tekst": "Se mulighetene dine"
      }
    ]
  },
  {
    "nid": 3998446,
    "tittel": "Holder studiespesialisering alle muligheter åpne? ",
    "ingress": "Har jeg flere muligheter videre om jeg går på et studieforbedrende utdanningsprogram? ",
    "kategori": "KOMPETANSE",
    "paragraphs": [
      {
        "tekst": "<p>Du har kanskje hørt folk si at \"studiespesialisering holder alle muligheter åpne\". Det er&nbsp;ikke helt sant, og nå skal vi forklare hvorfor. &nbsp;</p>\n"
      },
      {
        "tittel": "Hva er \"alle muligheter\"? ",
        "tekst": "<p paraeid=\"{5a59d649-0da9-4e5e-82bb-1d230e901a1e}{48}\" paraid=\"1443870034\">Å \"holde alle muligheter åpne\" betyr å ha mulighet til å kunne velge fritt mellom de yrkene du ønsker.&nbsp;</p>\n\n<p paraeid=\"{5a59d649-0da9-4e5e-82bb-1d230e901a1e}{68}\" paraid=\"1674620229\">Når du fullfører og består studiespesialisering eller et annet studieforberedende utdanningsprogram, får du studiekompetanse. Det vil si at du kan studere på universitet og høgskoler etter videregående.&nbsp;&nbsp;</p>\n\n<p paraeid=\"{5a59d649-0da9-4e5e-82bb-1d230e901a1e}{84}\" paraid=\"1786003351\">Vi kan derfor si at studiespesialisering holder dørene åpne for yrker som krever en bachelor- eller mastergradutdanning. Det er for eksempel yrker som lærer, lege eller ingeniør.&nbsp;&nbsp;</p>\n\n<p paraeid=\"{5a59d649-0da9-4e5e-82bb-1d230e901a1e}{84}\" paraid=\"1786003351\">Men visste du at også yrkesfag kan gi deg denne muligheten?</p>\n"
      },
      {
        "tittel": "Hva kan du ikke gjøre med studiespesialisering? ",
        "tekst": "<p paraeid=\"{5a59d649-0da9-4e5e-82bb-1d230e901a1e}{142}\" paraid=\"560032495\">Studieforberedende utdanningsprogram holder ikke alle dører åpne for yrker som krever yrkeskompetanse. Det er for eksempel yrker som tømrer, helsefagarbeider eller kokk.&nbsp;&nbsp;</p>\n\n<p paraeid=\"{5a59d649-0da9-4e5e-82bb-1d230e901a1e}{170}\" paraid=\"1708461115\">Hvis du har gått studieforberedende, kan det hende at du må gå videregående på nytt om du ønsker å jobbe i noen av disse yrkene.&nbsp;Noen skoler tilbyr kryssløp. Det vil si at du kan bytte til vg2 yrkesfag etter å ha gått vg1 studiespesialisering. Du fullfører da videregående på normal tid.</p>\n\n<p paraeid=\"{5a59d649-0da9-4e5e-82bb-1d230e901a1e}{198}\" paraid=\"1563049740\">På yrkesfag finnes det derimot mange muligheter for å ta høyere utdanning. Du kan ta påbygg eller fagskole, og mer.</p>\n\n<p paraeid=\"{5a59d649-0da9-4e5e-82bb-1d230e901a1e}{198}\" paraid=\"1563049740\">Vil du lese mer om mulighetene dine for å studere etter yrkesfag?</p>\n",
        "knapp_href": "https://utdanning.no/linje/artikkel/3998464",
        "knapp_tekst": "Ta meg til temaet"
      },
      {
        "tittel": "Så hva er da så spesielt med studiespesialisering? ",
        "tekst": "<p paraeid=\"{d07cbf20-e9f8-401d-9339-9b8d72abe27c}{11}\" paraid=\"1944443842\">I 2. og 3. klasse på studiespesialisering har du mulighet til å velge mellom ulike språk-, samfunns- og realfag. Realfagene gir deg mulighet til å komme inn på studier med spesielle opptakskrav. Det må du ha hvis du for eksempel vil jobbe som lege.</p>\n\n<p paraeid=\"{d07cbf20-e9f8-401d-9339-9b8d72abe27c}{57}\" paraid=\"2147113114\">Tar du språk- og samfunnsfaglige valgfag, får du generell studiekompetanse. Det samme får de som går yrkesfag med påbygg.</p>\n\n<p paraeid=\"{d07cbf20-e9f8-401d-9339-9b8d72abe27c}{57}\" paraid=\"2147113114\">Bruk Karakterkalkulatoren for å se mulighetene dine med ulike fag og karakterer.</p>\n",
        "knapp_href": "https://utdanning.no/karakterkalkulator/#/",
        "knapp_tekst": "Ta meg til Karakterkalkulatoren"
      },
      {
        "tittel": "La oss oppsummere ",
        "tekst": "<p paraeid=\"{d07cbf20-e9f8-401d-9339-9b8d72abe27c}{111}\" paraid=\"1068241090\">Studiespesialisering og de andre studieforberedende utdanningsprogrammene gir deg mulighet til å studere etter videregående. De passer for deg som ønsker å jobbe med teoretiske fag på videregående.&nbsp;</p>\n\n<p paraeid=\"{d07cbf20-e9f8-401d-9339-9b8d72abe27c}{147}\" paraid=\"623379692\">Yrkesfag gir deg mulighet til å gå rett ut i jobb etter videregående, men det er også mange muligheter for å studere. Yrkesfag&nbsp;passer for deg som ønsker å jobbe med praktiske fag på videregående.&nbsp;</p>\n\n<p paraeid=\"{d07cbf20-e9f8-401d-9339-9b8d72abe27c}{203}\" paraid=\"1797280771\">Velger du studiespesialisering uten realfag, gir det akkurat de samme mulighetene som hvis du går to&nbsp;år på yrkesfag og tar påbygg.&nbsp;</p>\n"
      }
    ]
  },
  {
    "nid": 3998464,
    "tittel": "Må jeg rett ut i jobb etter vgs om jeg velger yrkesfag? ",
    "ingress": "Er det sant at hvis jeg velger yrkesfag, så må jeg rett ut i jobb? ",
    "kategori": "KOMPETANSE",
    "paragraphs": [
      {
        "tekst": "<p paraeid=\"{1ccf659f-dfc6-4446-8bd7-f629423d82d5}{142}\" paraid=\"1204689736\">Mange er bekymret for at de låser seg til ett yrke hvis de velger å gå et yrkesfaglig utdanningsprogram på videregående. Sånn er det ikke. Hvilke muligheter har du egentlig på yrkesfag?&nbsp;</p>\n"
      },
      {
        "tittel": "Du har mange muligheter ",
        "tekst": "<p paraeid=\"{0fe9171c-a486-49c0-bda8-29da830ac066}{112}\" paraid=\"1951214081\">Sannheten er at du har like mange, eller flere, muligheter dersom du velger et yrkesfaglig utdanningsprogram.&nbsp;</p>\n\n<p paraeid=\"{0fe9171c-a486-49c0-bda8-29da830ac066}{134}\" paraid=\"1330735632\">Etter to år på yrkesfag kan du velge mellom å bli lærling i en bedrift eller å ta et år med påbygg.&nbsp;&nbsp;</p>\n\n<p paraeid=\"{0fe9171c-a486-49c0-bda8-29da830ac066}{158}\" paraid=\"1736810621\">Hvis du velger å gå påbygg, får du generell studiekompetanse på samme måte som de som har tatt studiespesialisering uten realfag.</p>\n\n<p paraeid=\"{0fe9171c-a486-49c0-bda8-29da830ac066}{158}\" paraid=\"1736810621\">Du kan også ta påbygg etter å ha tatt fag- eller svennebrev. Da har du færre fag enn hvis du tar det før læretiden.</p>\n"
      },
      {
        "tittel": "Det er flere retninger å velge mellom innenfor en linje ",
        "tekst": "<p paraeid=\"{0fe9171c-a486-49c0-bda8-29da830ac066}{226}\" paraid=\"1804661979\">Når du har startet på et utdanningsprogram, har du mange ulike retninger å velge mellom på vg2 og vg3. På Min Linje kan du se hvilke retninger du kan velge mellom innenfor hvert enkelt utdanningsprogram. Det varierer fra skole til skole hvilke retninger du kan velge på vg2.&nbsp;</p>\n\n<p paraeid=\"{c2e3b8dc-a208-4f41-a264-1f423cc13976}{35}\" paraid=\"1285008860\">Vil du gå til Min Linje for å se de ulike retningene du kan velge mellom?&nbsp;</p>\n",
        "knapp_href": "https://utdanning.no/linje/min-linje/",
        "knapp_tekst": "Gå til Min Linje"
      },
      {
        "tittel": "Fagskole ",
        "tekst": "<p>Fagskole er høyere yrkesfaglig utdanning. Utdanningen har gjerne mye praksis, og gir deg kompetanse som kan tas i bruk direkte i arbeidslivet.</p>\n\n<p>Du kan ta fagskole etter at du har fullført og bestått et yrkesfaglig løp i videregående opplæring. Fagskoleutdanningene varer fra et halvt til to år, hvis du tar den på heltid.&nbsp;</p>\n\n<p>Fagskoleutdanninger er ofte tilrettelagt slik at du kan studere mens du er i jobb. Undervisningen kan gjerne foregå på kveldstid eller over nett.</p>\n\n<p>Vil du se mulighetene dine på høyere yrkesfaglig utdanning?</p>\n\n<p>&nbsp;</p>\n",
        "knapp_href": "https://utdanning.no/tema/utdanning/fagskole",
        "knapp_tekst": "Ta meg til nettsiden"
      },
      {
        "tittel": "Y-veien ",
        "tekst": "<p paraeid=\"{c2e3b8dc-a208-4f41-a264-1f423cc13976}{129}\" paraid=\"300451742\">Vanligvis må du ha generell studiekompetanse for å studere på universitet eller høgskole. Men Y-veien er en vei til studier for de som har relevant&nbsp;yrkesfaglig utdanning.</p>\n\n<p paraeid=\"{c2e3b8dc-a208-4f41-a264-1f423cc13976}{129}\" paraid=\"300451742\">Disse studiene krever ikke generell studiekompetanse, men de krever at du har tatt et relevant fag- eller svennebrev.&nbsp;Dette kalles y-veien, og det er vanligst innenfor realfags- og ingeniørutdanninger.&nbsp;</p>\n\n<p paraeid=\"{c2e3b8dc-a208-4f41-a264-1f423cc13976}{173}\" paraid=\"1416733839\">Ønsker du å se hvilke universitet og høgskoler som tilbyr y-veien?&nbsp;</p>\n\n<p paraeid=\"{c2e3b8dc-a208-4f41-a264-1f423cc13976}{186}\" paraid=\"650309330\">&nbsp;</p>\n",
        "knapp_href": "https://utdanning.no/studiebeskrivelse/y-veien",
        "knapp_tekst": "Gå til nettsiden "
      },
      {
        "tittel": "Forkurs og realfagskurs",
        "tekst": "<p>En annen vei til studier på universitet og høgskole er forkurs eller realfagskurs.&nbsp;</p>\n\n<p>Forkurs er en mulighet hvis du mangler generell studiekompetanse eller realfag, og trenger dette for å komme inn på ingeniørstudier eller maritime høgskoleutdanninger.&nbsp;</p>\n\n<p>Forkurset et utfordrende og krever høy arbeidsinnsats.&nbsp;</p>\n\n<p>Det finnes også realfagskurs, for deg som har generell studiekompetanse, men mangler matematikk R1 og R2 og fysikk.</p>\n\n<p>Ønsker du å finne ut mer om forkurs og realfagskurs?</p>\n",
        "knapp_href": "https://utdanning.no/studiebeskrivelse/forkurs_og_realfagskurs",
        "knapp_tekst": "Ta meg til nettsiden"
      },
      {
        "tittel": "Mesterutdanning ",
        "tekst": "<p paraeid=\"{c9dc97fe-53de-4291-8ad4-3d5ecb60af1e}{6}\" paraid=\"460385180\">Etter at du har jobbet noen år i yrket du har fag- eller svennebrev i, kan du ta en mesterutdanning. Mesterutdanningen er en videreutdanning der du lærer hvordan du kan starte, drive og lede en bedrift innenfor faget ditt. &nbsp;</p>\n\n<p paraeid=\"{c9dc97fe-53de-4291-8ad4-3d5ecb60af1e}{88}\" paraid=\"678005988\">Ønsker du å lese mer mesterutdanning?&nbsp;</p>\n",
        "knapp_href": "https://utdanning.no/tema/nyttig_informasjon/mesterutdanning",
        "knapp_tekst": "Gå til nettsiden"
      },
      {
        "tittel": "Etter- og videreutdanning ",
        "tekst": "<p>Du kan også ta etter- og videreutdanning etter at du er ferdig med et yrkesfaglig utdanningsprogram. Du har mange etter- og videreutdanninger å velge mellom selv om du ikke har generell studiekompetanse. &nbsp;</p>\n"
      }
    ]
  },
  {
    "nid": 3998467,
    "tittel": "Hvordan får jeg et bedre karaktersnitt? ",
    "ingress": "Hva kan jeg gjøre for å forbedre karakterene mine på ungdomsskolen? ",
    "kategori": "KOMPETANSE",
    "paragraphs": [
      {
        "tekst": "<p paraeid=\"{1ccf659f-dfc6-4446-8bd7-f629423d82d5}{186}\" paraid=\"350240206\">Hvis du ønsker å forbedre karaktersnittet ditt i 10. klasse, er det noen ting du kan gjøre.&nbsp;</p>\n"
      },
      {
        "tittel": "Hva er målet ditt? ",
        "tekst": "<p paraeid=\"{8c18da80-2300-42d5-95fd-5684cd41495e}{223}\" paraid=\"1482216345\">En veldig enkel ting du kan gjøre, er å ha et klart mål. Hvis du ønsker å komme inn på et bestemt utdanningsprogram eller skole, er det lurt å finne ut hva karaktersnittet har vært for å komme inn der tidligere. Når du vet det, er det lettere å sette seg et mål.&nbsp;</p>\n\n<p paraeid=\"{0bd7dbc5-3a55-42c7-8ee0-920dfe35cccc}{22}\" paraid=\"616037397\">Siden karaktersnittet kan variere fra år til år, er det lurt å satse på å ligge litt over snittet&nbsp;for å være sikker. Sett et konkret mål for hvilke fag du ønsker å forbedre, og hvor mye du må forbedre for å få snittet du ønsker deg.&nbsp;</p>\n"
      },
      {
        "tittel": "Hvilke fag har du mulighet til å forbedre? ",
        "tekst": "<p>Siden du skal øke gjennomsnittet av karakterene dine, og ikke bare en karakter i et bestemt fag, kan det være lurt å satse på de fagene du synes det er lettest å gjøre det bedre i. Hvis du bare må øke karakterene i to fag for å få det snittet du trenger, kan du fokusere på de fagene du tror det er lettest å jobbe med.&nbsp;</p>\n"
      },
      {
        "tittel": "Snakk med rådgiveren på skolen om tips ",
        "tekst": "<p>Rådgiveren eller læreren din kan ha tips til hvordan du kan forbedre karakteren. Læreren din kan også si noe om hvordan du ligger an i faget så langt, og hva du kanskje kan fokusere mer på.</p>\n"
      },
      {
        "tittel": "Vær aktiv muntlig ",
        "tekst": "<p>Et tips som funker for noen, er å være mer muntlig aktiv i timene. Det krever at du følger med mer i timene, og det kan gjøre det lettere på prøver. Læreren ser også at du er mer engasjert i faget.&nbsp;</p>\n"
      },
      {
        "tittel": "8. og 9. klasse ",
        "tekst": "<p>Det er lurt å lære seg gode lese- og jobbevaner i løpet av ungdomsskolen, men husk at det er karakterene dine fra våren i 10. klasse som gjelder når du skal søke videregående. Derfor er det viktig at du ikke sliter deg ut tidlig, slik at du ikke orker å jobbe i 10. klasse.&nbsp;</p>\n"
      },
      {
        "tittel": "Hold deg motivert ",
        "tekst": "<p>Sett deg mål som du er ganske sikker på at du klarer å nå. Hvis du vet at du kan få det til, er det enklere å motivere seg til å jobbe litt ekstra. Har du veldig store mål allerede, kan det hjelpe å sette seg litt mindre delmål underveis.&nbsp;</p>\n"
      },
      {
        "tittel": "Jobb ofte og lite ",
        "tekst": "<p paraeid=\"{60b30fae-eb74-46a2-8341-4f231445f91f}{67}\" paraid=\"2135382335\">Det er ofte lurere å jobbe ofte og lite med et fag i stedet for å vente helt til dagen før en prøve eller eksamen med å lese. Det du leser, er lettere å huske når du gir det litt tid på å feste seg i hukommelsen. &nbsp;</p>\n\n<p paraeid=\"{60b30fae-eb74-46a2-8341-4f231445f91f}{89}\" paraid=\"1430991565\">Det er også viktig å passe på at du får nok søvn og tid til å slappe av i løpet dagen. &nbsp;</p>\n"
      },
      {
        "tittel": "Studere etter videregående",
        "tekst": "<p>I Karakterkalkulatoren kan du se hvilke studier du kan komme inn på med dine fag og karakterer. Det gjelder fagene og karakterene dine på videregående.</p>\n\n<p>Ønsker du å se hvilke muligheter de ulike fagene du velger på videregående, gir?</p>\n",
        "knapp_href": "https://utdanning.no/karakterkalkulator/",
        "knapp_tekst": "Ta meg til Karakterkalkulatoren"
      }
    ]
  },
  {
    "nid": 3998530,
    "tittel": "Hva er de ulike matteretningene på videregående?",
    "ingress": "Og hva har de å si for meg?",
    "kategori": "KOMPETANSE",
    "paragraphs": [
      {
        "tekst": "<p paraeid=\"{45b4dca0-084d-4d56-9b47-5ef2ac5be090}{70}\" paraid=\"809485840\">På ungdomstrinnet har alle den samme typen matematikk, men på videregående finnes det mange ulike typer matte.&nbsp;&nbsp;</p>\n\n<p paraeid=\"{45b4dca0-084d-4d56-9b47-5ef2ac5be090}{94}\" paraid=\"1602709548\">Er dette noe du burde tenke på nå, og hva har det å si for deg?&nbsp;</p>\n"
      },
      {
        "tittel": "De ulike matteretningene ",
        "tekst": "<p paraeid=\"{45b4dca0-084d-4d56-9b47-5ef2ac5be090}{114}\" paraid=\"1779445959\">Mattetypene på vgs er P-Y, T-Y, P, T, S og R. Hvilken type matte du kan ta, kommer an på om du går på et yrkesfaglig eller et studieforberedende utdanningsprogram. De ulike matteretningene har ulik vanskelighetsgrad og legger vekt på ulike ting.&nbsp;&nbsp;</p>\n\n<p paraeid=\"{45b4dca0-084d-4d56-9b47-5ef2ac5be090}{204}\" paraid=\"170665364\">Noen høyere utdanninger, som ingeniør, medisin og veterinær, krever at du har tatt de vanskeligste mattefagene på vgs for å komme inn. De vanskeligste mattefagene kan du ta hvis du går på et studieforberedende utdanningsprogram.&nbsp;</p>\n\n<p paraeid=\"{e6a9ba41-fb03-4008-a163-2a9559d0f996}{27}\" paraid=\"1320098581\">Her går vi gjennom de ulike matteretningene du kan velge mellom.&nbsp;&nbsp;</p>\n"
      },
      {
        "tittel": "Hva betyr bokstavene? ",
        "tekst": "<ul>\n\t<li paraeid=\"{e6a9ba41-fb03-4008-a163-2a9559d0f996}{61}\" paraid=\"1729669371\">P = praktisk matte&nbsp;</li>\n\t<li paraeid=\"{e6a9ba41-fb03-4008-a163-2a9559d0f996}{67}\" paraid=\"941066627\">P-Y = praktisk yrkesfaglig matte&nbsp;</li>\n\t<li paraeid=\"{e6a9ba41-fb03-4008-a163-2a9559d0f996}{73}\" paraid=\"2047035582\">T&nbsp;= teoretisk matte&nbsp;</li>\n\t<li paraeid=\"{e6a9ba41-fb03-4008-a163-2a9559d0f996}{83}\" paraid=\"1795858246\">T-Y = teoretisk yrkesfaglig matte&nbsp;</li>\n\t<li paraeid=\"{e6a9ba41-fb03-4008-a163-2a9559d0f996}{89}\" paraid=\"294470447\">S = samfunnsfaglig matte&nbsp;</li>\n\t<li paraeid=\"{e6a9ba41-fb03-4008-a163-2a9559d0f996}{95}\" paraid=\"1935086643\">R = realfaglig matte&nbsp;</li>\n</ul>\n"
      },
      {
        "tittel": "Hva betyr tallene? ",
        "tekst": "<p paraeid=\"{e6a9ba41-fb03-4008-a163-2a9559d0f996}{111}\" paraid=\"1133521863\">Når vi snakker om de ulike matteretningene, har de gjerne et 1-tall eller 2-tall foran eller bak seg. Tallet betyr om det er del 1 eller del 2 av matten.&nbsp;</p>\n\n<p paraeid=\"{e6a9ba41-fb03-4008-a163-2a9559d0f996}{145}\" paraid=\"1656367645\">For eksempel:&nbsp;</p>\n\n<ul>\n\t<li paraeid=\"{e6a9ba41-fb03-4008-a163-2a9559d0f996}{153}\" paraid=\"451838065\">1P-Y = Del 1 av praktisk yrkesfaglig matte&nbsp;</li>\n\t<li paraeid=\"{e6a9ba41-fb03-4008-a163-2a9559d0f996}{159}\" paraid=\"1254237114\">2P-Y = Del 2 av praktisk yrkesfaglig matte&nbsp;</li>\n</ul>\n"
      },
      {
        "tittel": "Matte på et yrkesfaglig utdanningsprogram ",
        "tekst": "<p paraeid=\"{e6a9ba41-fb03-4008-a163-2a9559d0f996}{175}\" paraid=\"1550940596\">I vg1 på yrkesfag vil de fleste ta 1P-Y-matte. Det er en litt enklere praktisk,&nbsp;yrkesfaglig matte som fokuserer på matte i arbeidslivet. På noen skoler kan du også ta 1T-Y, som er teoretisk matte. 1T-Y-matte er litt vanskeligere enn 1P-Y-matte.&nbsp;</p>\n\n<p paraeid=\"{1cd60f2a-1c46-4411-bcaf-76d16606aa92}{4}\" paraid=\"119582853\">I vg2 på yrkesfag har du ikke matte i det hele tatt.&nbsp;&nbsp;</p>\n\n<p paraeid=\"{1cd60f2a-1c46-4411-bcaf-76d16606aa92}{20}\" paraid=\"203460262\">Hvis du tar påbygg, kommer du til å ha 2P-Y-matte som bygger videre på 1P-Y matten.&nbsp;</p>\n"
      },
      {
        "tittel": "Matte på et studieforberedende utdanningsprogram ",
        "tekst": "<p paraeid=\"{1cd60f2a-1c46-4411-bcaf-76d16606aa92}{74}\" paraid=\"1309540103\">På et studieforberedende utdanningsprogram har alle matte i vg1 og vg2. I vg3 kan du selv velge om en vil ha matte eller ikke.&nbsp;&nbsp;</p>\n\n<p paraeid=\"{1cd60f2a-1c46-4411-bcaf-76d16606aa92}{84}\" paraid=\"2133697553\">På vg1 studieforberedende kan du velge mellom 1P (praktisk matte) eller 1T (teoretisk matte).&nbsp;</p>\n\n<p paraeid=\"{1cd60f2a-1c46-4411-bcaf-76d16606aa92}{106}\" paraid=\"617576782\">1P-matte er en litt enklere matte. Hvis du velger 1P-matte på vg1, kan du velge mellom 2P eller S1 (samfunnsfaglig matte) i vg2. Det vanligste er å ta 2P siden noen opplever det som et stort hopp å gå fra 1P til S1. &nbsp;</p>\n\n<p paraeid=\"{1cd60f2a-1c46-4411-bcaf-76d16606aa92}{156}\" paraid=\"1833633240\">1T er litt vanskeligere enn 1P. 1T passer for de som allerede føler seg stødige i matte, og som ønsker å velge S1 eller R1 matte på vg2 og vg3.&nbsp;</p>\n"
      },
      {
        "tittel": "S- og R-matte ",
        "tekst": "<p paraeid=\"{1cd60f2a-1c46-4411-bcaf-76d16606aa92}{196}\" paraid=\"1081258043\">S-matte står for samfunnsfaglig matematikk. Du kan velge S1 på Vg2 og S2 på vg3. Hvis du tar både S1 og S2, er det det samme som R1.&nbsp;&nbsp;</p>\n\n<p paraeid=\"{1cd60f2a-1c46-4411-bcaf-76d16606aa92}{228}\" paraid=\"1044063007\">R-matte står for realfaglig matematikk. Det er den vanskeligste matten du kan ta på videregående. Den passer for deg som ønsker å fordype deg i matematikk.&nbsp;</p>\n\n<p paraeid=\"{1cd60f2a-1c46-4411-bcaf-76d16606aa92}{254}\" paraid=\"2109684299\">Du kan velge R1 på vg2 og R2 på vg3. Du må ha T1-matte på vg1 for å kunne velge R-matte.&nbsp;</p>\n\n<p paraeid=\"{b451857a-f63f-4777-8402-e04f518f2d8b}{27}\" paraid=\"984900433\">Noen høyere utdanninger krever at du har tatt S1+S2-matte eller R1-matte for å komme inn. Noen få utdanninger har et krav om R2.&nbsp;</p>\n\n<p paraeid=\"{b451857a-f63f-4777-8402-e04f518f2d8b}{53}\" paraid=\"898437534\">Mer informasjon om dette finner du på Samordna opptak.&nbsp;</p>\n",
        "knapp_href": "https://sok.samordnaopptak.no/#/admissions/6",
        "knapp_tekst": "Gå til nettsiden"
      },
      {
        "tittel": "Noen matteretninger gir realfagspoeng",
        "tekst": "<p paraeid=\"{b451857a-f63f-4777-8402-e04f518f2d8b}{91}\" paraid=\"666754681\">S- og R-matte gir deg ekstra poeng til søking på høyere utdanning. Disse poengene kalles realfagspoeng.</p>\n\n<ul>\n\t<li paraeid=\"{b451857a-f63f-4777-8402-e04f518f2d8b}{129}\" paraid=\"212384342\">Matematikk R1: 0,5 poeng&nbsp;</li>\n\t<li paraeid=\"{b451857a-f63f-4777-8402-e04f518f2d8b}{129}\" paraid=\"212384342\">Matematikk R2: 1 poeng&nbsp;</li>\n\t<li paraeid=\"{b451857a-f63f-4777-8402-e04f518f2d8b}{141}\" paraid=\"105929307\">Matematikk S1: 0,5 poeng&nbsp;</li>\n\t<li paraeid=\"{b451857a-f63f-4777-8402-e04f518f2d8b}{147}\" paraid=\"1403460362\">Matematikk S2: 0,5 poeng&nbsp;</li>\n</ul>\n"
      },
      {
        "tittel": "Hvordan velger jeg? ",
        "tekst": "<p paraeid=\"{b451857a-f63f-4777-8402-e04f518f2d8b}{163}\" paraid=\"717348741\">Hvis du synes matematikk er gøy, står du ganske fritt til å velge matteretning.&nbsp;&nbsp;</p>\n\n<p paraeid=\"{b451857a-f63f-4777-8402-e04f518f2d8b}{189}\" paraid=\"1684889192\">Hvis du allerede nå tenker at du har lyst til å studere etter videregående, kan du sjekke om utdanningene du er interessert i krever at du tar S1+S2 eller R1.&nbsp;</p>\n\n<p lang=\"NB-NO\" paraeid=\"{d1f9545e-3387-4471-b4b9-1cd3860fc807}{60}\" paraid=\"1530041062\">Hvilke fag de ulike studiene krever, kan du undersøke i Karakterkalkulatoren.&nbsp;</p>\n\n<p paraeid=\"{b451857a-f63f-4777-8402-e04f518f2d8b}{231}\" paraid=\"1750735199\">&nbsp;</p>\n",
        "knapp_href": "https://utdanning.no/karakterkalkulator",
        "knapp_tekst": "Gå til Karakterkalkulatoren"
      },
      {
        "tekst": "<p paraeid=\"{b451857a-f63f-4777-8402-e04f518f2d8b}{231}\" paraid=\"1750735199\">Hvis du ikke ønsker å studere videre på utdanninger som krever S- eller R-matte, kan det være lurt å velge en av de enklere mattefagene på vgs. Da får du ikke realfagspoengene, men det kan hende du oppnår høyere karakter i faget.&nbsp;</p>\n\n<p paraeid=\"{7e90a266-7375-4ee5-b3c5-deba2a9fee4c}{24}\" paraid=\"867997541\">Du velger hvilken matte du vil ha innenfor utdanningsprogrammet ditt når du begynner på videregående. Du kan snakke med rådgiveren på skolen din om du lurer på hva du skal velge.&nbsp;</p>\n\n<p paraeid=\"{7e90a266-7375-4ee5-b3c5-deba2a9fee4c}{24}\" paraid=\"867997541\">Du kan også snakke gratis og anonymt med en karriereveileder, på Karriereveiledning.no.&nbsp;</p>\n",
        "knapp_href": "https://karriereveiledning.no",
        "knapp_tekst": "Ta meg til Karriereveiledning.no"
      }
    ]
  },
  {
    "nid": 3998440,
    "tittel": "Må jeg vite hva jeg skal bli for å søke på videregående?",
    "ingress": "Hvordan velger jeg når jeg ikke aner hva jeg ønsker å jobbe med? ",
    "kategori": "VALG",
    "paragraphs": [
      {
        "tekst": "<p paraeid=\"{b662ed8a-f06c-4c5a-b8c6-59edea660a38}{236}\" paraid=\"1990486117\">For mange elever kan det virke veldig vanskelig å velge videregående utdanningsprogram, når de ikke vet hva de ønsker å jobbe med senere.&nbsp;&nbsp;</p>\n\n<p paraeid=\"{b662ed8a-f06c-4c5a-b8c6-59edea660a38}{252}\" paraid=\"1815439112\"><em>Men trenger du egentlig å vite det for å ta et godt valg?&nbsp;</em></p>\n"
      },
      {
        "tittel": "Svaret på dette er nei  ",
        "tekst": "<p paraeid=\"{5b54bb18-9eea-4537-8588-720d92639e8d}{7}\" paraid=\"915927589\">Det er veldig få som vet nøyaktig hva de vil jobbe med allerede i 10. klasse. Det er heller ikke alltid sånn at de som vet hva de vil bli, ender opp med å jobbe i dette yrket. Faktisk er det veldig vanlig å endre mening og ombestemme seg underveis.</p>\n\n<p paraeid=\"{5b54bb18-9eea-4537-8588-720d92639e8d}{7}\" paraid=\"915927589\">Mye kan endre seg gjennom årene, og det er nok ganske stor forskjell på deg og dine interesser fra du er 16 år, til du er 36.</p>\n\n<p paraeid=\"{5b54bb18-9eea-4537-8588-720d92639e8d}{47}\" paraid=\"104582906\">Du opplever kanskje likevel at noen i klassen er veldig sikre på valget fordi de vet hva de vil bli. Hva kan du tenke på for å gjøre valget litt enklere for deg?&nbsp;</p>\n"
      },
      {
        "tittel": "Hva synes du er interessant? ",
        "tekst": "<p paraeid=\"{5b54bb18-9eea-4537-8588-720d92639e8d}{63}\" paraid=\"1226403084\">Nå skal du snart velge et utdanningsprogram, og da velger du også mange av fagene du skal ta i utdanningsprogrammet. Det betyr at du får større mulighet enn på ungdomsskolen til å velge fag som du er interessert i, og du får bruke mer av tiden din til å lære om det du liker.&nbsp;&nbsp;</p>\n\n<p paraeid=\"{5b54bb18-9eea-4537-8588-720d92639e8d}{111}\" paraid=\"32443121\">Liker du best praktiske fag der du får jobbe mye med kroppen og hendene, kan en av de yrkesfaglige utdanningsprogrammene være noe for deg. Hvis du synes teoretiske fag som matte, språk, samfunnsfag eller naturfag høres mer spennende ut, kan de studieforberedende passe bedre.&nbsp;</p>\n\n<p paraeid=\"{5b54bb18-9eea-4537-8588-720d92639e8d}{221}\" paraid=\"308099885\">Kjenn etter hvilke fag du liker, og ikke liker. Det vil hjelpe deg å finne et utdanningsprogram som er mer rett for deg. &nbsp;</p>\n\n<p paraeid=\"{5b54bb18-9eea-4537-8588-720d92639e8d}{243}\" paraid=\"298453108\">Vil du lese mer om hva valget av utdanningsprogram betyr for jobb og utdanning videre?&nbsp;</p>\n",
        "knapp_href": "https://utdanning.no/linje/artikkel/3995704",
        "knapp_tekst": "Ta meg til temaet "
      },
      {
        "tittel": "Når skal jeg finne ut hva jeg vil bli? ",
        "tekst": "<p paraeid=\"{dfbe9cec-4cdb-49c5-820c-653536bffaf9}{46}\" paraid=\"11927134\">Veien til et yrke er som regel veldig forskjellig fra person til person. Det kan være en sommerjobb som gir deg ekstra interesse for et yrke, en dokumentar du ser på nettet, en person du kjenner som forteller om jobben sin eller en hobby du har.&nbsp;&nbsp;</p>\n\n<p paraeid=\"{dfbe9cec-4cdb-49c5-820c-653536bffaf9}{78}\" paraid=\"119092629\">Alt dette&nbsp;kan være med på å påvirke hva du kommer til å jobbe med senere. Mange har faktisk ganske ulike jobber i løpet av livet, og det er helt vanlig å ikke vite svaret på hva du vil jobbe med nå.&nbsp;&nbsp;</p>\n\n<p paraeid=\"{dfbe9cec-4cdb-49c5-820c-653536bffaf9}{78}\" paraid=\"119092629\">Spør gjerne en voksen du kjenner hvordan hens yrkeskarriere har vært så langt!&nbsp;</p>\n"
      }
    ]
  },
  {
    "nid": 3998449,
    "tittel": "Hva må jeg tenke på når jeg skal velge linje? ",
    "ingress": "Fremtiden, skolehverdagen eller andres forventninger? ",
    "kategori": "VALG",
    "paragraphs": [
      {
        "tekst": "<p>Det hadde vært enkelt om det var en fasit for hvilken linje du burde velge på videregående. Siden valget er svært personlig, er det umulig for noen andre enn deg selv å avgjøre hva som er riktig og ikke. Her får du noen tips som kan gjøre det lettere for deg å ta valget.&nbsp;</p>\n"
      },
      {
        "tittel": "Interesser og muligheter ",
        "tekst": "<p paraeid=\"{8623ab3e-d27b-4250-8bef-c6a50ef2423b}{57}\" paraid=\"1964212905\">Interessene dine er de tingene du synes er gøy og spennende, og&nbsp;som motiverer deg. Du bør velge et utdanningsprogram ut ifra hva som interesserer deg.&nbsp;&nbsp;</p><p paraeid=\"{8623ab3e-d27b-4250-8bef-c6a50ef2423b}{105}\" paraid=\"564975311\"><strong>Her er tre grunner til at det er lurt: &nbsp;</strong></p>"
      },
      {
        "tittel": "1. Du får teste ut noe som virker spennende ",
        "tekst": "<p paraeid=\"{8623ab3e-d27b-4250-8bef-c6a50ef2423b}{119}\" paraid=\"513745365\">Å velge et utdanningsprogram ut ifra interessene dine kan gjøre det lettere å ta valg i fremtiden.&nbsp;&nbsp;</p><p paraeid=\"{8623ab3e-d27b-4250-8bef-c6a50ef2423b}{143}\" paraid=\"2051673079\">Hvis du for eksempel synes det høres spennende ut å skru på flymotorer, kan det å gå elektro og datateknologi på videregående være en god måte å finne ut om dette er noe du kunne tenke deg å jobbe med. Det samme gjelder hvis du liker å stelle med hår, danse eller lese.</p><p paraeid=\"{8623ab3e-d27b-4250-8bef-c6a50ef2423b}{143}\" paraid=\"2051673079\">Hvis du finner ut underveis at dette ikke passer for deg, har du mulighet til å ombestemme deg. Vil du lese mer om mulighetene dine?</p>",
        "knapp_href": "https://utdanning.no/linje/artikkel/3998452",
        "knapp_tekst": "Ta meg til temaet"
      },
      {
        "tittel": "2. Du får inspirasjon til veien etter videregående ",
        "tekst": "<p paraeid=\"{8623ab3e-d27b-4250-8bef-c6a50ef2423b}{189}\" paraid=\"1452632375\">Hvis du ikke har så mange tanker om hva du vil gjøre etter videregående, er det helt ok. Fagene du tar på videregående, vil hjelpe deg å velge en utdanning eller jobb senere. Kanskje du lærer om en spennende jobb som du ikke visste at fantes?&nbsp;</p><p paraeid=\"{8623ab3e-d27b-4250-8bef-c6a50ef2423b}{189}\" paraid=\"1452632375\">Jobbkompasset lar deg utforske hundrevis av yrker, innenfor dine interesser. Vil du prøve?</p>",
        "knapp_href": "https://utdanning.no/jobbkompasset",
        "knapp_tekst": "Ta meg til Jobbkompasset"
      },
      {
        "tittel": "3. Du kan få bedre karaktersnitt ",
        "tekst": "<p>Når du tar fag du synes er spennende, vil du ofte få gode resultater. Det gjør det enklere å forbedre karakterene dine. Gode karakterer vil hjelpe deg når du skal søke på jobb og høyere utdanning.</p>"
      },
      {
        "tittel": "Hva er du interessert i?",
        "tekst": "<p>Når du skal velge hva du vil bli, kan det være lurt å velge basert på interessene dine.&nbsp;</p><p>I&nbsp;Interessesiden kan du velge hva du er interessert i, og hvilke egenskaper du har. Da viser vi forskjellige yrker som kan passe for deg.&nbsp;</p>",
        "knapp_href": "https://utdanning.no/interessesiden/",
        "knapp_tekst": "Prøv Interessesiden"
      },
      {
        "tittel": "Er du usikker på hva som interesserer deg? ",
        "tekst": "<p paraeid=\"{cb2c692f-5c35-4fcf-8c41-595b5db6343e}{72}\" paraid=\"386600201\">Det kan være lurt å lese om de ulike utdanningsprogrammene for å se hva som kan være interessant for deg. Åpen dag er også en fin mulighet til å bli kjent med de ulike studiene. Rådgiveren på skolen din kan hjelpe deg, og foresatte og venner kan kanskje ha noen nyttige tips.&nbsp;&nbsp;</p><p paraeid=\"{cb2c692f-5c35-4fcf-8c41-595b5db6343e}{106}\" paraid=\"568190894\">Husk likevel at det er ditt valg, og at du vet best hva som passer for deg!&nbsp;</p><p paraeid=\"{cb2c692f-5c35-4fcf-8c41-595b5db6343e}{106}\" paraid=\"568190894\">Vil du bli kjent med de ulike utdanningsprogrammene?</p>",
        "knapp_href": "https://utdanning.no/tema/utdanning/videregaende",
        "knapp_tekst": "Ta meg til utdanningsløpet"
      },
      {
        "tittel": "Bli kjent med ulike yrker",
        "tekst": "<p>Utdanning.no har over 600 forskjellige sider hvor du kan gjøre deg kjent med yrkene du er interessert i.&nbsp;Alle yrkesfag-yrkene er med, i tillegg til sykepleier, astronaut og influencer. Kanskje finner du et yrke du aldri har hørt om?</p><p>Mange av yrkene har videoer, og alle forteller deg om lønn, utdanning og personlige egenskaper. Her kan du også se hva ekte mennesker sier om å jobbe i yrket.</p>",
        "knapp_href": "https://utdanning.no/interesseoversikt#/yrker/",
        "knapp_tekst": "Vis meg yrkene"
      },
      {
        "tittel": "Intervjuer med folk i ulike yrker",
        "tekst": "<p>Sjekk ut yrkesintervjuer for å få en bedre forståelse av hvordan en arbeidshverdag kan se ut. Ekte mennesker som jobber som for eksempel frisører og billakerere forteller hvem yrket passer for og hva som kreves i jobben.</p>",
        "knapp_href": "https://utdanning.no/sok/#hovedfasett=Artikler&artikkeltype=%22yrkesintervju%22",
        "knapp_tekst": "Vis meg yrkesintervjuene"
      },
      {
        "tittel": "Utdanningssystemet",
        "tekst": "<p>Lurer du på hvordan det norske skolesystemet i Norge er bygget opp, og hva de forskjellige nivåene og mulighetene egentlig er?<br><br>Utdanningssystemet kan virke litt komplisert ved første øyekast. Ting heter mye forskjellig, og det er noen ganger ulike krav for å komme inn på ulike utdanningsnivå. Hva <em>er</em> egentlig forskjellen mellom universitet og fagskole? Og kan du komme inn på begge deler når du går yrkesfag?<br><br>På denne nettsiden kan du se hvordan det norske utdanningssystemet er bygget opp og delt inn. Du kan også lære mer om hvert nivå i utdanningssystemet, hvor mange år utdanningene varer, og i hvilken rekkefølge man gjennomfører skolegangen i.&nbsp;</p>",
        "knapp_href": "https://utdanning.no/utdanningssystemet/#/",
        "knapp_tekst": "Lær mer om utdanningssystemet"
      },
      {
        "tittel": "Studere etter videregående ",
        "tekst": "<p paraeid=\"{cb2c692f-5c35-4fcf-8c41-595b5db6343e}{116}\" paraid=\"463217738\">Hvis du tror du vil studere etter videregående, kan det være lurt å finne ut hvilke fag du må ha for å komme inn på de studiene du synes er interessante. Det kan du finne ut i Karakterkalkulatoren.</p><p paraeid=\"{cb2c692f-5c35-4fcf-8c41-595b5db6343e}{154}\" paraid=\"1300185912\">Hvis studiene krever at du tar noen realfag, kan det være lurt å gå på studiespesialisering. Hvis studiene kun krever generell studiekompetanse, kan du gå på hvilket utdanningsprogram du vil, også et yrkesfaglig utdanningsprogram hvis du for eksempel tar påbygg.</p><p paraeid=\"{cb2c692f-5c35-4fcf-8c41-595b5db6343e}{154}\" paraid=\"1300185912\">Hvilke studier som krever hva, kan du se i Karakterkalkulatoren:</p>",
        "knapp_href": "https://utdanning.no/karakterkalkulator/#/",
        "knapp_tekst": "Gå til Karakterkalkulatoren"
      }
    ]
  },
  {
    "nid": 3998452,
    "tittel": "Kan jeg bytte utdanningsprogram om jeg angrer på valget mitt? ",
    "ingress": "Er det egentlig mulig å bytte underveis? ",
    "kategori": "VALG",
    "paragraphs": [
      {
        "tekst": "<p paraeid=\"{1b15c2eb-eff3-4946-9ed2-2ac1969887d3}{223}\" paraid=\"391192753\">Det er fullt mulig å angre på valget sitt, men hva kan du egentlig gjøre om det skjer?&nbsp;</p>\n\n<p paraeid=\"{6e69649a-0a05-4353-be1e-2a24a4e2dc0f}{189}\" paraid=\"1271617201\">&nbsp;</p>\n"
      },
      {
        "tittel": "Rett til omvalg ",
        "tekst": "<p>Du har nå rett til å gjøre ett omvalg på videregående.&nbsp;Omvalg betyr at du bytter utdanningsprogram, eller at du bytter programområde innenfor samme utdanningsprogram. I ny opplæringslov, som gjelder fra 1. august 2024, får du fri rett til omvalg frem til du fyller 19 år.</p>"
      },
      {
        "tittel": "Bytte underveis  ",
        "tekst": "<p>Det kan være at du kan bytte over til et annet utdanningsprogram uten å måtte starte på en ny vg1. Da må det være ledige plasser på utdanningsprogrammet du vil bytte til.</p><p>Vi anbefaler at du spør rådgiveren på skolen din for hjelp til dette.&nbsp;</p>"
      },
      {
        "tittel": "Kryssløp ",
        "tekst": "<p>På enkelte utdanningsprogram kan du gå et kryssløp. Da har du muligheten til å fullføre vg1 på ett utdanningsprogram, og så søke på et annet på vg2. Snakk med rådgiveren din for å høre hvilke muligheter du har.&nbsp;</p><p>Du kan se hvilke kryssløp som finnes i utdanningsløpet.</p>",
        "knapp_href": "https://utdanning.no/tema/utdanning/videregaende",
        "knapp_tekst": "Ta meg til utdanningsløpet"
      },
      {
        "tittel": "Påbygg ",
        "tekst": "<p>Det er viktig å huske at du har mulighet til å ta påbygg når du går et yrkesfaglig utdanningsprogram.&nbsp;Da får du generell studiekompetanse, og kan studere på universitet eller høgskole.</p><p>Du kan ta påbygg enten før læretiden, eller etter du har fått fagbrev. Går du påbygg etter fagbrev, har du færre timer.</p>"
      },
      {
        "tittel": "Bytte skole ",
        "tekst": "<p>Hvis du ønsker å bytte skole, kan du lese mer om det her.</p>",
        "knapp_href": "https://utdanning.no/linje/artikkel/3998461",
        "knapp_tekst": "Ta meg til temaet"
      }
    ]
  },
  {
    "nid": 3998482,
    "tittel": "Jeg kom inn på et utdanningsprogram som jeg ikke vil gå på. Hva bør jeg gjøre? ",
    "ingress": "Hva kan du gjøre om du ikke er fornøyd med skoleplassen din? ",
    "kategori": "VALG",
    "paragraphs": [
      {
        "tekst": "<p paraeid=\"{17a779f5-fc80-47d1-85e1-23a4f3a129db}{195}\" paraid=\"559336749\">Er du redd for å komme inn på noe du ikke har lyst til? Hva kan du gjøre om det skjer?&nbsp;</p>\n"
      },
      {
        "tittel": "Takk ja uansett",
        "tekst": "<p paraeid=\"{01b2d4ce-a424-4ed3-bb10-8f5fcf028bad}{6}\" paraid=\"605949831\">Du har rett til å komme inn på videregående. Det vil si at du alltid vil komme inn på ett av de tre utdanningsprogrammene du har satt opp i søknaden din. Men det kan hende at du ikke kommer inn på akkurat den skolen du ønsker deg.&nbsp;</p><p paraeid=\"{01b2d4ce-a424-4ed3-bb10-8f5fcf028bad}{46}\" paraid=\"809921232\">Hvis du ikke er fornøyd med tilbudet du fikk om utdanningsprogram og skoleplass, bør du likevel takke ja og møte opp første skoledag. Du kan også takke ja til å stå på venteliste på en annen plass, i tilfelle noen sier fra seg plassen sin.&nbsp;&nbsp;</p><p paraeid=\"{01b2d4ce-a424-4ed3-bb10-8f5fcf028bad}{46}\" paraid=\"809921232\">Takker du nei til tilbudet, mister du det. Da kan du ikke gå på videregående dette året.&nbsp;Dersom du ikke møter opp første skoledag, mister du også tilbudet ditt.&nbsp;</p><p paraeid=\"{01b2d4ce-a424-4ed3-bb10-8f5fcf028bad}{142}\" paraid=\"1561350555\">Husk at ting kan endre seg, og kanskje finner du ut at tilbudet du fikk, ikke var så dumt likevel.&nbsp;&nbsp;</p><p paraeid=\"{01b2d4ce-a424-4ed3-bb10-8f5fcf028bad}{162}\" paraid=\"1081453836\">Etter at skolen har startet, kan du vurdere å bytte skole eller utdanningsprogram. Du kan også sjekke om skolen tilbyr kryssløp.&nbsp;</p>"
      },
      {
        "tittel": "Retten til omvalg",
        "tekst": "<p>Du har nå rett til omvalg én gang underveis på videregående, så lenge du har ungdomsrett. Omvalg betyr at du bytter utdanningsprogram, eller at du bytter programområde innenfor samme utdanningsprogram. I ny opplæringslov, som gjelder fra 1. august 2024, får du fri rett til omvalg frem til du fyller 19 år. Da finnes disse mulighetene:</p><ul><li>Du kan gjøre omvalg til et lavere trinn, for eksempel velge et nytt utdanningsprogram på vg1 etter at du er ferdig med vg2.</li><li>Du kan gjøre omvalg på samme trinn, for eksempel ved å velge et nytt programområde på vg2.</li><li>Ved omvalg får du utvidet tid inntil to år,&nbsp;slik at du kan fullføre opplæringen.&nbsp;</li><li>Det er ikke omvalg hvis du tar samme vg1, vg2 eller vg3 en gang til, men det kan være mulig hvis linjen har plass.</li></ul><p>Meningen med retten til omvalg, er at du skal ha mulighet til å ombestemme deg hvis du har valgt feil.&nbsp;</p>"
      },
      {
        "tittel": "Bytte utdanningsprogram underveis ",
        "tekst": "<p>Uten å bruke retten til omvalg, kan det noen ganger være andre muligheter til å bytte linje. Det kommer an på om utdanningsprogrammet eller programområdet du vil bytte til har ledige plasser.</p><p>Vi anbefaler at du spør rådgiveren på skolen din rådgiver om hjelp til dette.</p>"
      },
      {
        "tittel": "Noen skoler har kryssløp ",
        "tekst": "<p>Noen linjer lar deg krysse fra en linje til en annen. Det betyr at du fullfører vg1 på et utdanningsprogram, og så søker du på et programområde innenfor et annet utdanningsprogram på vg2.</p><p>Noen steder er det også mulig å gå fra vg1 studiespesialisering til vg2 yrkesfag, alle programområder.</p><p>Du kan snakke med rådgiveren på skolen din for å høre hvilke muligheter du har.&nbsp;</p>"
      },
      {
        "tittel": "Bytte skole underveis ",
        "tekst": "<p>Ønsker du å lese om hva du kan gjøre for å bytte skole?&nbsp;</p>",
        "knapp_href": "https://utdanning.no/linje/artikkel/3998461",
        "knapp_tekst": "Ta meg til temaet "
      }
    ]
  },
  {
    "nid": 3998527,
    "tittel": "Mister jeg vennene mine om jeg velger å gå på en annen skole enn dem?",
    "ingress": "Å holde kontakten, å få nye venner og å vokse fra venner. ",
    "kategori": "VALG",
    "paragraphs": [
      {
        "tekst": "<p>Mange er redde for å velge noe annet enn vennene sine i frykt for å miste dem. Hva gjør du i en slik situasjon?&nbsp;</p>\n"
      },
      {
        "tittel": "Velg det du har lyst til ",
        "tekst": "<p paraeid=\"{38fb20a4-8c11-44c6-830f-b524f8b4065f}{204}\" paraid=\"1272866831\">Mange synes det er skummelt å velge noe annet enn vennene sine. De kan være redde for å miste vennene de har i dag eller synes at det er skummelt å bli kjent med nye.&nbsp;&nbsp;</p>\n\n<p paraeid=\"{38fb20a4-8c11-44c6-830f-b524f8b4065f}{210}\" paraid=\"776662765\">Det er likevel viktig å velge det du selv har lyst til, ikke bare det vennene dine vil. Husk at du skal gå på videregående i flere år, og at utdanningsprogrammet du velger, bør være interessant for deg.&nbsp;</p>\n\n<p paraeid=\"{38fb20a4-8c11-44c6-830f-b524f8b4065f}{242}\" paraid=\"1038382835\">I den nye klassen din vil du også få nye venner. De har valgt det samme som deg, og har derfor gjerne like interesser som deg.&nbsp;&nbsp;</p>\n"
      },
      {
        "tittel": "Klart du kan beholde vennene dine",
        "tekst": "<p>Selv om du og vennene dine ender opp med å gå på forskjellige utdanningsprogram og skoler, kan dere fortsatt være gode venner. Dere kan fortsatt treffes etter skolen, i helgene, dere kan spille sammen og snakke på sosiale medier. De vennene du virkelig bryr deg om, vil du holde kontakt med.&nbsp;&nbsp;</p>\n"
      },
      {
        "tittel": "Du får også nye venner ",
        "tekst": "<p>I løpet av livet får du mange nye venner. Noen er der bare i korte perioder av livet, og andre er der resten av livet. De vanligste plassene å møte nye venner på, er på fritidsaktiviteter, skole og jobb.&nbsp;&nbsp;</p>\n"
      },
      {
        "tittel": "Noen venner vokser du fra ",
        "tekst": "<p>Både du og vennene dine forandrer dere hele tiden. Det er derfor naturlig at du vokser fra noen venner. Det trenger ikke bety at dere ikke liker hverandre lenger. Det kan bare være at dere har fått litt forskjellige interesser, og derfor er mindre sammen.&nbsp;</p>\n"
      }
    ]
  },
  {
    "nid": 4016636,
    "tittel": "Hvordan skal jeg snakke med foreldrene mine om valg av utdanningsprogram?",
    "ingress": "Har foreldrene dine mange meninger om hva du bør velge på videregående? Bør du høre på dem? Er du redd for å skuffe dem?",
    "kategori": "VALG",
    "paragraphs": [
      {
        "tekst": "<p>Har foreldrene dine mange meninger om hva du bør velge på videregående? Bør du høre på dem? Er du redd for å skuffe dem?&nbsp;</p>\n"
      },
      {
        "tittel": "Foreldre påvirker deg mye",
        "tekst": "<p>Har foreldrene dine mange meninger om hva du bør velge på videregående? Bør du høre på dem? Er du redd for å skuffe dem?&nbsp;</p>\n\n<p><span><span><span><span><span><span>Foreldre kan påvirke valget ditt på ulike måter, og de kan gjøre det både bevisst og ubevisst. Hva de sier, hvordan de sier det, hvilket ansiktsuttrykk de har og hvordan de holder hendene sine er noen av det tingene som avgjør hvordan du oppfatter meningene deres.&nbsp;</span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span>Selv om foreldrene dine har sagt at du kan velge hva du vil, kan det hende at du likevel skjønner hva de egentlig vil at du skal velge. Enkelte foreldre sier også rett ut hva du burde velge.&nbsp;</span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span>Noen kan derfor føle at foreldrene deres gjør det vanskelig for dem. Det er du som skal velge, men det kan være tøft om du vet at foreldrene dine skulle ønske at du valgte annerledes.&nbsp;</span></span></span></span></span></span></p>\n"
      },
      {
        "tittel": "Utdanningssystemet har endret seg",
        "tekst": "<p><span><span><span><span><span><span>Da foreldrene dine gikk på skolen, var utdanningssystemet annerledes enn det er i dag. Linjene og fagene har skiftet navn og det stilles høyere krav til teori på alle linjer, både studieforberedende og yrkesfaglige.&nbsp;</span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span>Det er vanlig å teste flere jobber og yrker i løpet av livet. Det er også mange flere veier til et yrke. Ønsker du for eksempel å bli ingeniør, kan du gå på studiespesialisering og deretter på </span></span></span></span></span></span><span><span><span><span><span><span><span>høgskole</span></span></span></span></span></span></span><span><span><span><span><span><span> eller universitetet. Eller du kan gå yrkesfag og studere i høyere yrkesfaglig utdanning (fagskole), eller gå for eksempel forkurs og studere på universitet eller høgskole.&nbsp;</span></span></span></span></span></span></p>\n\n<p>Du har mange muligheter, uansett hva du velger!&nbsp;<br>\n&nbsp;</p>\n",
        "knapp_href": "https://utdanning.no/tema/foreldre/norges_utdanningssystem_-_og_na",
        "knapp_tekst": "Se hvordan utdanningssystemet har endret seg"
      },
      {
        "tittel": "Vis foreldrene dine hvordan det fungerer i dag ",
        "tekst": "<p><span><span><span><span><span><span>Utdanningssystemet endrer seg hele tiden, og det kan være vanskelig å følge med på. Foreldrene dine kan derfor ha meninger som kanskje er litt gammeldagse. En vanlig fordom som mange fortsatt har, er at studieforberedende gir flere muligheter enn hva yrkesfag gjør.</span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span>Du kan gjerne vise foreldrene dine Min linje. Her kan dere sammen se hvilke kompetanser de ulike utdanningsprogrammene kan gi deg.&nbsp;&nbsp;</span></span></span></span></span></span></p>\n",
        "knapp_href": "https://utdanning.no/linje/min-linje/",
        "knapp_tekst": "Ta meg til Min linje"
      },
      {
        "tittel": "Gjør dem kjent med utdanningssystemet",
        "tekst": "<p><span><span><span><span><span><span>Hvis foreldrene dine vet hvilke muligheter du har, kan det være lettere for dem å forstå hvorfor du har valgt et bestemt utdanningsprogram. Husk at det til syvende og sist er ditt valg, og at det er du som skal ha det fint med valget.&nbsp;</span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span>Som elev vet du kanskje bedre hvordan utdanningssystemet fungerer enn de gjør. Ved å fortelle foreldrene dine hvordan det er i dag, så kan du hjelpe dem å forstå at alle valg kan være gode valg. Du kan også vise dem utdanningssystemet, som finnes på en rekke språk.</span></span></span></span></span></span></p>\n\n<p><span><span><span><span><span><span>Vil du gå til Utdanningssystemet?</span></span></span></span></span></span></p>\n",
        "knapp_href": "https://utdanning.no/utdanningssystemet/#/",
        "knapp_tekst": "Ta meg til Utdanningssystemet"
      }
    ]
  },
  {
    "nid": 4052890,
    "tittel": "Hva kan jeg gjøre når jeg er skolelei?",
    "ingress": "Hvordan kan du takle det, og hvem kan du snakke med?",
    "kategori": "VALG",
    "paragraphs": [
      {
        "tekst": "<p>Det er ikke uvanlig å være lei av skolen.&nbsp;Men husk at på videregående kan du velge en linje som interesserer deg.</p>\n"
      },
      {
        "tekst": "<p>Med 15 forskjellige utdanningsprogram har du mye å velge blant, som passer for akkurat deg.&nbsp;Ti av dem er yrkesfaglige, og fem av dem er studieforberedende.&nbsp;</p><p>Velger du et yrkesfaglig utdanningsprogram, får du mulighet til å gå rett ut i yrkeslivet. De tar mellom tre og seks år, det vanligste er fire. Du har mange muligheter til å studere etter yrkesfag, hvis du ønsker det.</p><p>De studieforberedende utdanningsprogrammene gir deg mulighet til å studere på universitet eller høgskole. De tar normalt tre år, og har hovedvekt på teoretisk kunnskap.</p><p>Vil du se hva du kan velge mellom?&nbsp;</p>",
        "knapp_href": "https://utdanning.no/tema/utdanning/videregaende",
        "knapp_tekst": "Vis meg mulighetene mine"
      },
      {
        "tittel": "Snakk med noen",
        "tekst": "<p>Hvis du er veldig usikker, kan det hjelpe å snakke med noen. Det kan være venner, foreldre eller foresatte eller en annen voksen du kjenner deg trygg på.&nbsp;</p><p>Du kan også snakke med rådgiveren på skolen din eller en karriereveileder. En karriereveileder kan&nbsp;hjelpe&nbsp;deg med å se&nbsp;dine&nbsp;muligheter og&nbsp;ta gode valg. Gjennom karriereveiledning kan du bli tryggere på dine&nbsp;valg&nbsp;rundt&nbsp;utdanning&nbsp;og&nbsp;jobb.&nbsp;</p><p>På Karriereveiledning.no kan du snakke med en&nbsp;karriereveileder på chat eller telefon. Tjenesten er åpen for alle, og det er gratis og anonymt.</p><div data-langcode=\"nb\" data-entity-type=\"media\" data-entity-uuid=\"d5b722e6-ea6e-4e0f-9f56-62976e62e5e0\" data-embed-button=\"media\" data-entity-embed-display=\"view_mode:media.artikkelbilde\" data-entity-embed-display-settings=\"[]\" class=\"embedded-entity\"><article class=\"media media--type-embedded-video media--view-mode-artikkelbilde\">\n  \n      \n  <div class=\"field field--name-field-media-oembed-video field--type-string field--label-visually_hidden\">\n    <div class=\"field__label visually-hidden\">Remote video URL</div>\n              <div class=\"field__item\"><iframe src=\"https://data.utdanning.no/media/oembed?url=https%3A//youtu.be/XTu4pUQa60s&amp;max_width=800&amp;max_height=600&amp;hash=ymz4ME9VD2hRxQfEyMZ1h-E7BPUQiFQ9w9Fe3Idlx7U\" width=\"800\" height=\"450\" class=\"media-oembed-content\" loading=\"eager\" title=\"Utdanning.no og Karriereveiledning.no\"></iframe>\n</div>\n          </div>\n\n  </article>\n</div>\n",
        "knapp_href": "https://karriereveiledning.no",
        "knapp_tekst": "Ta meg til nettsiden"
      },
      {
        "tittel": "Det er mulig å ombestemme seg",
        "tekst": "<p>Hvis du begynner på videregående og etter hvert kjenner at dette ble feil, er det mulig å ombestemme seg. Da finnes det flere muligheter.&nbsp;</p><ul><li>Omvalg: Du har nå rett til omvalg én gang underveis på videregående. Omvalg&nbsp;betyr at du bytter utdanningsprogram, eller at du bytter programområde innenfor samme utdanningsprogram. <a href=\"https://utdanning.no/tema/soknad_og_opptak/bytte_eller_ta_opp_videregaende_opplaering\">Her kan du lese mer om omvalg</a>. I ny opplæringslov, som gjelder fra 1. august 2024, får du fri rett til omvalg frem til du fyller 19 år.</li><li>Ledige plaser: Kanskje er det ledige plasser på utdanningsprogrammet eller programområdet du vil bytte til. Snakk med rådgiveren på skolen din om dette.</li><li>Kryssløp: Noen linjer lar deg krysse fra en linje til en annen. Det betyr at du fullfører vg1 på et utdanningsprogram, og så søker du på et programområde innenfor et annet utdanningsprogram på vg2. Snakk med rådgiveren på skolen din.</li><li>Kryssløp: Noen steder er det også mulig å gå fra vg1 studiespesialisering til vg2 yrkesfag, alle programområder. Snakk med rådgiveren på skolen din om mulighetene.</li></ul>"
      },
      {
        "tittel": "Ulike måter å få fagbrev på",
        "tekst": "<p>Den vanligste måten å få fag- eller svennebrev på er to år opplæring i skole, og så to år opplæring i bedrift. Men visste du at det finnes mange ulike måter å gjøre det på?&nbsp;</p><p>Det er for eksempel noe som heter <strong>full opplæring i bedrift</strong>. Da begynner du som lærling rett etter ungdomsskolen. Du må ta fellesfag samtidig som du er lærling. Du må ha en godkjent lærebedrift som vil ta ansvar for opplæringen din for å kunne gjøre dette.</p><p>En annen mulighet kan være&nbsp;<strong>praksisbrevkandidat</strong>, for deg som ikke orker å ta fullt fagbrev.&nbsp;Det er en toårig og praktisk opplæring som ikke gir fullt fagbrev, men et praksisbrev. Du har mulighet til å fortsette frem til fullt fagbrev senere, om du ønsker det.</p><p>Det finnes også enda flere muligheter. Vil du vite mer om dem?</p>",
        "knapp_href": "https://utdanning.no/fagbrev",
        "knapp_tekst": "Ta meg til Veien til fagbrev"
      }
    ]
  },
  {
    "nid": 4052899,
    "tittel": "Hva gjør jeg når jeg nesten er sikker på valget, men ikke helt?",
    "ingress": "Har du en anelse om hva du skal velge, men ønsker mer informasjon?",
    "kategori": "VALG",
    "paragraphs": [
      {
        "tekst": "<p>Står du mellom et eller flere alternativer og er usikker på hva du skal velge?</p>\n\n<p>Her finner du tjenester som hjelper deg å sammenligne valgmulighetene dine. Med mer kunnskap om retningene kan det være lettere å ta et valg.</p>\n"
      },
      {
        "tittel": "Finn yrker med Jobbkompasset",
        "tekst": "<p>Usikker på hva du vil bli? La Jobbkompasset på Utdanning.no hjelpe deg å finne yrker, basert på dine interesser. Kanskje finner du et yrke du aldri har hørt om.</p>\n",
        "knapp_href": "https://utdanning.no/jobbkompasset",
        "knapp_tekst": "Ta meg til Jobbkompasset"
      },
      {
        "tittel": "Intervjuer med folk i ulike yrker",
        "tekst": "<p>Les våre yrkesintervjuer for å få en bedre forståelse av hvordan en arbeidshverdag kan se ut. Ekte mennesker som jobber som for eksempel frisører og billakerere forteller hvem yrket passer for og hva som kreves i jobben.</p>\n",
        "knapp_href": "https://utdanning.no/sok/#hovedfasett=Artikler&artikkeltype=%22yrkesintervju%22",
        "knapp_tekst": "Vis meg alle intervjuene"
      },
      {
        "tittel": "Sammenlign yrker og utdanninger",
        "tekst": "<p>Har du like lyst til å bli avioniker som advokat? Da kan kanskje Sammenlign hjelpe deg.</p>\n\n<p>I Sammenlign kan du se fakta om yrkene i sammenheng med hverandre. Tjenesten viser tall på for eksempel lønn, arbeidsledighet og hvordan arbeidsmarkedet ser ut.&nbsp;</p>\n",
        "knapp_href": "https://sammenlign.utdanning.no/?_gl=1*1vur6vw*_ga*NzcxMDIyOTAzLjE2NjA1NTU1Nzc.*_ga_G8RW07ND34*MTY3NjQ1MTIxOC4xNjAuMS4xNjc2NDU1NzM2LjAuMC4w",
        "knapp_tekst": "Sammenlign yrker og utdanninger"
      },
      {
        "tittel": "Hva er du interessert i?",
        "tekst": "<p>Når du skal velge hva du vil bli, kan det være lurt å velge basert på interessene dine.&nbsp;</p>\n\n<p>I&nbsp;Interessevelgeren på Utdanning.no kan du velge hva du er interessert i, og hvilke egenskaper du har. Da viser vi forskjellige yrker som kan passe for deg.&nbsp;</p>\n",
        "knapp_href": "https://utdanning.no/interesseoversikt",
        "knapp_tekst": "Ta meg til Interessevelgeren"
      },
      {
        "tittel": "Snakk med noen",
        "tekst": "<p>Hvis du er veldig usikker, kan det hjelpe å snakke med noen. Det kan være venner, foreldre eller foresatte eller en annen voksen du kjenner deg trygg på.&nbsp;</p>\n\n<p>Du kan også snakke med rådgiveren på skolen din eller en karriereveileder. En karriereveileder kan&nbsp;hjelpe&nbsp;deg med å se&nbsp;dine&nbsp;muligheter og&nbsp;ta gode valg. Gjennom karriereveiledning kan du bli tryggere på dine&nbsp;valg&nbsp;rundt&nbsp;utdanning&nbsp;og&nbsp;jobb.&nbsp;</p>\n\n<p>På Karriereveiledning.no kan du snakke med en&nbsp;karriereveileder på chat eller telefon. Tjenesten er åpen for alle, og det er gratis og anonymt.</p>\n\n<p>&nbsp;</p>\n",
        "knapp_href": "https://karriereveiledning.no",
        "knapp_tekst": "Ta meg til nettsiden"
      }
    ]
  },
  {
    "nid": 3995701,
    "tittel": "Hva er forskjellen på videregående og ungdomsskolen?",
    "ingress": "Ny skole og nye venner, men hva mer? ",
    "kategori": "OM VGS",
    "paragraphs": [
      {
        "tekst": "<p>Hva kan du forvente på videregående? Her kan du lese om hva som er annerledes når du starter på videregående skole.</p>\n"
      },
      {
        "tittel": "Du velger din egen skolehverdag ",
        "tekst": "<p>Når du søker&nbsp;på videregående,&nbsp;velger du et&nbsp;utdanningsprogram.&nbsp;Da velger du også mange av fagene du skal ta i utdanningsprogrammet.</p>\n\n<p>Det betyr at du får større mulighet enn på ungdomsskolen til å velge fag som du er interessert i, og du får bruke mer av tiden din til å lære om det du liker.&nbsp;Slik kan tiden på videregående gjøre det lettere for deg å finne ut hva du vil gjøre senere.&nbsp;&nbsp;</p>\n"
      },
      {
        "tittel": "Er alle utdanningsprogram annerledes enn ungdomsskolen? ",
        "tekst": "<p paraeid=\"{ef6e826c-be6f-45b7-9857-8696c6abef93}{144}\" paraid=\"820744746\">Studiespesialisering&nbsp;er det&nbsp;utdanningsprogrammet&nbsp;som ligner mest på ungdomsskolen. Men&nbsp;du&nbsp;kan likevel&nbsp;velge&nbsp;en del&nbsp;fag&nbsp;selv,&nbsp;som blant annet&nbsp;rettslære,&nbsp;psykologi, språk eller ulike vanskelighetsgrader av matte.</p>\n\n<p paraeid=\"{ef6e826c-be6f-45b7-9857-8696c6abef93}{144}\" paraid=\"820744746\">Hvilke fag du kan velge, kommer an på&nbsp;skolen du søker på,&nbsp;og hvilke fag de har.&nbsp;</p>\n\n<p paraeid=\"{ef6e826c-be6f-45b7-9857-8696c6abef93}{230}\" paraid=\"159706187\">De andre&nbsp;studieforberedende programmene&nbsp;ligner også veldig&nbsp;på ungdomsskolen, men lar deg velge mer praktiske fag, som for eksempel idrett, musikk eller media.&nbsp;</p>\n\n<p paraeid=\"{ef6e826c-be6f-45b7-9857-8696c6abef93}{252}\" paraid=\"814154165\">De&nbsp;yrkesfaglige utdanningsprogrammene&nbsp;skiller seg mest fra ungdomsskolen. Her er&nbsp;det&nbsp;mindre teori i timene, og du får jobbe mer praktisk&nbsp;med fagene,&nbsp;som for eksempel&nbsp;innenfor&nbsp;helse eller elektro.&nbsp;</p>\n\n<p paraeid=\"{ef6e826c-be6f-45b7-9857-8696c6abef93}{252}\" paraid=\"814154165\">Du vil likevel&nbsp;ha fag som&nbsp;norsk, engelsk og naturfag.&nbsp;Hvis du blir&nbsp;lærling&nbsp;i en bedrift mens du går på&nbsp;yrkesfag, får du også lønn for det.&nbsp;</p>\n"
      },
      {
        "tittel": "Ansvar for egen læring ",
        "tekst": "<p>På videregående skole vil du ofte høre at du har større ansvar for egen læring&nbsp;enn&nbsp;du hadde på ungdomsskolen. Så hva betyr det?&nbsp;</p>\n\n<p>Det betyr at du må jobbe mer på egenhånd med&nbsp;å lese og gjøre&nbsp;oppgaver, og selv passe på at du får gjort det du skal.&nbsp;Det&nbsp;forbereder&nbsp;deg&nbsp;på&nbsp;å&nbsp;jobbe og&nbsp;ta høyere utdanning&nbsp;senere.</p>\n"
      },
      {
        "tittel": "Karakterer ",
        "tekst": "<p paraeid=\"{afbd7022-5e79-45d5-85db-87e5ec9c8eeb}{151}\" paraid=\"49939272\">Du bruker&nbsp;karaktersnittet&nbsp;ditt fra ungdomstrinnet til å søke deg inn på videregående. Når du er ferdig på videregående,&nbsp;er&nbsp;det&nbsp;bare&nbsp;karaktersnittet ditt fra&nbsp;videregående som teller når du søker&nbsp;høyere utdanning&nbsp;eller&nbsp;læreplass. Det vil si at karakterene fra ungdomsskolen ikke lenger har noe å si for fremtiden din etter at du får karakterer på&nbsp;videregående.&nbsp;</p>\n\n<p paraeid=\"{afbd7022-5e79-45d5-85db-87e5ec9c8eeb}{203}\" paraid=\"1281134071\">Vil du lese mer om hvordan karakterene fra ungdomsskolen teller etter du begynner på&nbsp;videregående?&nbsp;</p>\n",
        "knapp_href": "https://utdanning.no/linje/artikkel/3998470",
        "knapp_tekst": "Gå til teamet"
      },
      {
        "tittel": "Venner på videregående ",
        "tekst": "<p paraeid=\"{afbd7022-5e79-45d5-85db-87e5ec9c8eeb}{247}\" paraid=\"1325513453\">På videregående havner du i en klasse med mange andre som har søkt&nbsp;på&nbsp;det samme&nbsp;utdanningsprogrammet&nbsp;som deg. Du vil derfor bli kjent med mange andre elever som deler noen&nbsp;av&nbsp;dine interesser.&nbsp;</p>\n\n<p paraeid=\"{78e06a8a-5982-4e03-8ce7-008971ce2398}{14}\" paraid=\"186371739\">Lurer du på om&nbsp;det går an&nbsp;å&nbsp;miste vennene sine ved å velge noe annet enn dem?&nbsp;</p>\n",
        "knapp_href": "https://utdanning.no/linje/artikkel/3998527",
        "knapp_tekst": "Ta meg til temaet"
      }
    ]
  },
  {
    "nid": 3998455,
    "tittel": "Hvordan fungerer det med pc på videregående? Må jeg kjøpe min egen? ",
    "ingress": "Les om skolepc-er og utstyrsstipend. ",
    "kategori": "OM VGS",
    "paragraphs": [
      {
        "tekst": "<p paraeid=\"{6e69649a-0a05-4353-be1e-2a24a4e2dc0f}{205}\" paraid=\"334518720\">På videregående får alle elever tilbud om å leie en PC. Her kan du lese mer om hvordan det fungerer.&nbsp;</p>\n"
      },
      {
        "tittel": "Hvilken PC er det? ",
        "tekst": "<p paraeid=\"{9b1fa54e-8b66-4243-95fd-1ca762e111ad}{226}\" paraid=\"923080140\">Hvilken PC du får, varierer fra fylke til fylke. PC-en du får utdelt, skal være tilpasset skolearbeidet du skal gjøre. Derfor kan det også variere fra utdanningsprogram til utdanningsprogram.</p>\n\n<p paraeid=\"{9b1fa54e-8b66-4243-95fd-1ca762e111ad}{226}\" paraid=\"923080140\">Felles for alle er at de inneholder vanlige programmer for å skrive, regne og lage presentasjoner.&nbsp;</p>\n"
      },
      {
        "tittel": "Hva koster det? ",
        "tekst": "<p paraeid=\"{cef875b2-76da-44f0-9a6d-7e5ac79ad192}{43}\" paraid=\"442579570\">Du betaler årlig en leie for å bruke PC-en. Det varierer hvor mye det koster, men det vil aldri være mer enn det du får i utstyrsstipend. Det vil si at PC-en egentlig er gratis for deg. &nbsp;</p>\n"
      },
      {
        "tittel": "Hva er utstyrsstipend? ",
        "tekst": "<p paraeid=\"{cef875b2-76da-44f0-9a6d-7e5ac79ad192}{81}\" paraid=\"394637000\">Utstyrsstipend er penger du får gratis av staten, slik at du skal ha råd til å leie PC og kjøpe det du trenger til skolehverdagen din. Hvor mye du får, kommer an på&nbsp;hvilket utdanningsprogram du går på.&nbsp;</p>\n\n<p paraeid=\"{cef875b2-76da-44f0-9a6d-7e5ac79ad192}{107}\" paraid=\"702714619\">Utstyrsstipend må du søke om. Det kan du gjøre på Lånekassen sine nettsider.&nbsp;</p>\n\n<p paraeid=\"{cef875b2-76da-44f0-9a6d-7e5ac79ad192}{127}\" paraid=\"1949130439\">Sjekk hva du får i utstyrsstipend, og søk:&nbsp;</p>\n",
        "knapp_href": "https://lanekassen.no/nb-NO/stipend-og-lan/norge/videregaende-skole/",
        "knapp_tekst": "Ta meg til Lånekassen "
      },
      {
        "tittel": "Hva skjer med PC-en etter videregående? ",
        "tekst": "<p paraeid=\"{cef875b2-76da-44f0-9a6d-7e5ac79ad192}{177}\" paraid=\"909040443\">Etter tre år på videregående skole, får du beholde PC-en din uten å måtte betale noe mer. Hvis du har gått to år på yrkesfag, og du ønsker å beholde PC-en, får tilbud om å kjøpe den. Det du betaler, er det samme som leien for ett år koster.&nbsp;&nbsp;</p>\n\n<p paraeid=\"{85c2a1f3-3c6b-46d6-95ad-45b25cef25f2}{4}\" paraid=\"1250243644\">Siden du får beholde PC-en etter at du er ferdig med videregående skole, er det lurt å behandle den fint!&nbsp;</p>\n"
      }
    ]
  },
  {
    "nid": 3998458,
    "tittel": "Er fagene på yrkesfag lettere enn på studieforberedende? ",
    "ingress": "Har de som går yrkesfaglig utdanning en lettere skolehverdag? ",
    "kategori": "OM VGS",
    "paragraphs": [
      {
        "tekst": "<p paraeid=\"{1ccf659f-dfc6-4446-8bd7-f629423d82d5}{84}\" paraid=\"1720041972\">Det er litt forskjell på fellesfagene på studieforberedende og yrkesfag. Forskjellene handler mest om tre ting: Timeantall, fokus og fag.&nbsp;</p>\n"
      },
      {
        "tittel": "Flere eller færre timer ",
        "tekst": "<p paraeid=\"{d158336e-6d95-4826-9c7d-0d861eb31b1c}{228}\" paraid=\"1691491427\">De fagene som alle elever på videregående må ha, heter fellesfag. De er like vanskelige, men yrkesfag har færre timer i fellesfagene enn studieforberedende. &nbsp;</p>\n\n<p paraeid=\"{bff9e47b-5299-47e9-b45c-4cf804f43dc5}{19}\" paraid=\"1070526939\">I løpet av vg1 og vg2 på yrkesfag, har du færre timer med norsk, matte og naturfag enn du har på studieforberedende.&nbsp;&nbsp;</p>\n\n<p paraeid=\"{bff9e47b-5299-47e9-b45c-4cf804f43dc5}{63}\" paraid=\"1401816838\">Siden du har flere timer med fellesfag på studieforberedende, har du&nbsp;også flere timer til å gå i dybden på fellesfagene. Noen kan derfor oppleve fellesfagene på studieforberedende som vanskeligere fordi det er et større pensum å lære. &nbsp;</p>\n\n<p paraeid=\"{bff9e47b-5299-47e9-b45c-4cf804f43dc5}{63}\" paraid=\"1401816838\">Grunnen til at det er færre timer med fellesfag på yrkesfag, er at det er flere timer med programfag.&nbsp;</p>\n"
      },
      {
        "tittel": "Praktisk eller teoretisk fokus ",
        "tekst": "<p paraeid=\"{bff9e47b-5299-47e9-b45c-4cf804f43dc5}{129}\" paraid=\"371440828\">Fellesfagene på studieforberedende og yrkesfag legger vekt på ulike ting.&nbsp;&nbsp;</p>\n\n<p paraeid=\"{bff9e47b-5299-47e9-b45c-4cf804f43dc5}{151}\" paraid=\"1222436694\">På yrkesfag har fagene et praktisk fokus for å forberede deg på yrkeslivet. På studieforberedende har fagene et teoretisk fokus for å forberede deg på videre studier.&nbsp;</p>\n\n<p paraeid=\"{bff9e47b-5299-47e9-b45c-4cf804f43dc5}{173}\" paraid=\"1286078259\">Hvis du lærer teoretiske fag lettere enn praktiske fag, vil du synes studieforberedende er enklere. Hvis du lærer praktiske fag lettere enn teoretiske fag, vil du synes yrkesfag er enklere. &nbsp;</p>\n"
      },
      {
        "tittel": "Typer fellesfag ",
        "tekst": "<p paraeid=\"{bff9e47b-5299-47e9-b45c-4cf804f43dc5}{197}\" paraid=\"118796375\">Uansett hvilket utdanningsprogram du går på, må du ha fellesfagene norsk, engelsk, kroppsøving, matte, naturfag og samfunnsfag.&nbsp;&nbsp;</p>\n\n<p paraeid=\"{bff9e47b-5299-47e9-b45c-4cf804f43dc5}{233}\" paraid=\"99125326\">I tillegg har studieforberedende disse fire fellesfagene: Geografi, fremmedspråk, historie og religion og etikk. &nbsp;</p>\n"
      },
      {
        "tittel": "Påbygg",
        "tekst": "<p paraeid=\"{bff9e47b-5299-47e9-b45c-4cf804f43dc5}{247}\" paraid=\"1502379531\">Påbygg er noe elever på yrkesfag kan ta for å få generell studiekompetanse.&nbsp;&nbsp;</p>\n\n<p paraeid=\"{a6f9d9a0-542d-4e51-adb1-90558d6d96f0}{14}\" paraid=\"1086364799\">Etter to år på yrkesfag har du et lavere antall timer med fellesfag enn du trenger for å få studiekompetanse. Påbygging er derfor bygd opp slik at du tar timene og fagene du mangler.&nbsp;</p>\n\n<p lang=\"NB-NO\" paraeid=\"{5b9eb61e-f31a-4d66-99df-68445d3bd3e8}{200}\" paraid=\"538254852\">Du kan ta påbygg enten før eller etter læretiden. Tar du påbygg etter læretiden, har du færre timer enn dersom du tar det før.&nbsp;</p>\n\n<p paraeid=\"{a6f9d9a0-542d-4e51-adb1-90558d6d96f0}{28}\" paraid=\"896590890\">Det gjør at du vil ha like mange fellesfagtimer etter yrkesfag + påbygg som hvis du skulle gått på studieforberedende. Men du slipper geografi, fremmedspråk og religion og etikk.&nbsp;</p>\n\n<p paraeid=\"{a6f9d9a0-542d-4e51-adb1-90558d6d96f0}{28}\" paraid=\"896590890\">Vil du lese mer om påbygg?</p>\n",
        "knapp_href": "https://www.vilbli.no/nb/nb/no/pabygging-til-generell-studiekompetanse/a/034860",
        "knapp_tekst": "Ta meg til nettsiden"
      }
    ]
  },
  {
    "nid": 3998461,
    "tittel": "Kan jeg bytte skole om jeg ikke trives? ",
    "ingress": "Les om hvordan du kan bytte skole på videregående. ",
    "kategori": "OM VGS",
    "paragraphs": [
      {
        "tekst": "<p>Trives du ikke på skolen din, men vil fortsette på samme utdanningsprogram? Her forklarer vi hvordan du kan bytte skole.&nbsp;</p>\n"
      },
      {
        "tittel": "Snakk med noen ",
        "tekst": "<p paraeid=\"{e28c6389-bc3f-4c93-bd64-0622c258552a}{33}\" paraid=\"2100341230\">Aller først kan det være lurt å snakke med noen som kan hjelpe deg, for eksempel en rådgiver, helsesykepleier, lærer eller foresatt. Det kan være vanskelig å forstå prosessen med å bytte skole på egenhånd, men da kan rådgiveren på skolen din komme med konkrete råd.&nbsp;&nbsp;</p><p paraeid=\"{e28c6389-bc3f-4c93-bd64-0622c258552a}{97}\" paraid=\"22932324\">Skolen har også et ansvar for å jobbe for at du skal ha det bra. Så hvis du ikke har det bra på skolen, bør du melde fra om det.&nbsp;</p>"
      },
      {
        "tittel": "Går det an å bytte skole midt i skoleåret? ",
        "tekst": "<p paraeid=\"{e28c6389-bc3f-4c93-bd64-0622c258552a}{135}\" paraid=\"1442494507\">Ja, det er mulig, men det er ikke alltid at det går. Du må starte med å søke om å få bytte skole. Søknaden sender du til fylket ditt eller direkte til skolen du ønsker å begynne på. Hvis du sender søknaden til fylket, sender de søknaden videre til skolen du vil begynne på.&nbsp;&nbsp;</p><p paraeid=\"{e28c6389-bc3f-4c93-bd64-0622c258552a}{205}\" paraid=\"2014387583\">Når skolen har vurdert søknaden din, får du ett av de tre svarene under:&nbsp;</p><ul><li paraeid=\"{e28c6389-bc3f-4c93-bd64-0622c258552a}{205}\" paraid=\"2014387583\">Hvis skolen har ledige plasser, kan du få skoleplass der.&nbsp;</li><li paraeid=\"{e28c6389-bc3f-4c93-bd64-0622c258552a}{205}\" paraid=\"2014387583\">Hvis skolen ikke har ledige plasser, kan du ikke få skoleplass der.&nbsp;&nbsp;</li><li paraeid=\"{e28c6389-bc3f-4c93-bd64-0622c258552a}{205}\" paraid=\"2014387583\">Hvis det er flere søkere enn det er ledige plasser, må du konkurrere med de andre søkerne om plassene.&nbsp;&nbsp;</li></ul>"
      },
      {
        "tittel": "Er det flere søkere enn det er ledige plasser på skolen du vil bytte til?  ",
        "tekst": "<p paraeid=\"{b12ce43f-94ac-4cc0-bd63-5cbde3a5bc74}{79}\" paraid=\"893079753\">Når skolen vurderer hvem som skal få skoleplass, ser de på disse tingene:&nbsp;</p><ul><li paraeid=\"{b12ce43f-94ac-4cc0-bd63-5cbde3a5bc74}{99}\" paraid=\"559885236\">hvem som bor nærmest skolen&nbsp;</li><li paraeid=\"{b12ce43f-94ac-4cc0-bd63-5cbde3a5bc74}{126}\" paraid=\"654626185\">trafikk- og sikkerhetsmessige forhold&nbsp;</li><li paraeid=\"{b12ce43f-94ac-4cc0-bd63-5cbde3a5bc74}{140}\" paraid=\"2119027730\">sosiale og/eller medisinske forhold&nbsp;</li><li paraeid=\"{b12ce43f-94ac-4cc0-bd63-5cbde3a5bc74}{154}\" paraid=\"523999568\">om skolen du søker på, er bedre tilpasset behovet ditt enn skolen som du går på nå&nbsp;</li><li paraeid=\"{b12ce43f-94ac-4cc0-bd63-5cbde3a5bc74}{185}\" paraid=\"1350225114\">om du har søsken på skolen du søker på&nbsp;</li><li paraeid=\"{b12ce43f-94ac-4cc0-bd63-5cbde3a5bc74}{198}\" paraid=\"1616806787\">hvor stor avstanden er fra skolen til andre viktige steder for familien din, for eksempel stedet der dine foresatte jobber eller der søsknene dine går i barnehage</li></ul>"
      },
      {
        "tittel": "Det er lettere å bytte skole etter et fullført år ",
        "tekst": "<p paraeid=\"{f0b159d5-c712-4d2a-920e-eccd4091321c}{3}\" paraid=\"1404027726\">Det kan være lettere å bytte skole etter å ha fullført skoleåret du har begynt på. Da setter du opp den nye skolen på søknaden din når du søker på vg2 eller vg3 innen 1. mars. Du får skoleplass ut ifra karakterene dine på vg1.</p><p paraeid=\"{f0b159d5-c712-4d2a-920e-eccd4091321c}{3}\" paraid=\"1404027726\">Noen skoler prioriterer elever som allerede går på skolen. Hvis du lurer på hvilke sjanser du har for å komme inn fra en annen skole, kan det være lurt å kontakte inntakskontoret i fylket ditt for hjelp.&nbsp;</p><p paraeid=\"{f0b159d5-c712-4d2a-920e-eccd4091321c}{71}\" paraid=\"426387083\">Trenger du å kontakte inntakskontoret ditt?&nbsp;</p>",
        "knapp_href": "https://utdanning.no/tema/hjelp_og_veiledning/inntakskontorene",
        "knapp_tekst": "Gå til nettsiden"
      }
    ]
  },
  {
    "nid": 3998470,
    "tittel": "Har karakterene mine på ungdomsskolen noe å si etter at jeg har kommet inn på videregående? ",
    "ingress": "Hvor lenge følger egentlig karakterene fra ungdomsskolen med meg videre? ",
    "kategori": "OM VGS",
    "paragraphs": [
      {
        "tekst": "<p paraeid=\"{46742e2a-4c78-4434-87c1-a4dd7273d774}{194}\" paraid=\"554913070\">Når du skal søke jobb eller høyere utdanning etter videregående, søker du som regel med karakterene fra videregående. Så hva har egentlig karakterene fra ungdomsskolen å si etter at du begynner på videregående?&nbsp;</p>\n\n<p paraeid=\"{46742e2a-4c78-4434-87c1-a4dd7273d774}{224}\" paraid=\"1243661373\">Etter at du har kommet inn på videregående, er det stort sett bare i to situasjoner ungdomsskolekarakterene dine fortsatt kan ha noe å si.&nbsp;</p>\n"
      },
      {
        "tittel": "Hvis du ønsker å bytte utdanningsprogram ",
        "tekst": "<p>Hvis du ønsker å søke på en ny vg1 på et annet utdanningsprogram, må du igjen søke med karakterene fra ungdomsskolen. Da er søkeprosessen lik som første gangen du søkte på videregående.&nbsp;</p>"
      },
      {
        "tittel": "Hvis du søke deltidsjobb mens du går på videregående ",
        "tekst": "<p>Hvis du går det første året på videregående og skal søke på en deltidsjobb, kan du legge ved karakterene dine fra ungdomsskolen i søknaden din. Når du etter hvert får standpunktkarakterer på videregående, vil du trolig bruke dem i stedet.&nbsp;</p>"
      },
      {
        "tittel": "Forberedelse til videregående ",
        "tekst": "<p paraeid=\"{3d659e87-556e-4088-b3d5-67d67f17e1e7}{147}\" paraid=\"1114666232\">Karakterene fra ungdomsskolen kan også si noe om hvordan du gjør det på skolen, og hvilke fag du synes det er lettere å jobbe med enn andre. På den måten vil ungdomsskolekarakterene&nbsp;forberede deg på å få karakterer på videregående.&nbsp;</p><p paraeid=\"{3d659e87-556e-4088-b3d5-67d67f17e1e7}{177}\" paraid=\"1166179671\">Utenom det har ikke ungdomsskolekarakterene så mye å si for deg videre. Det er viktigere med karakterene du får når du har fullført videregående opplæring. Det er disse karakterene som vil være med deg hver gang du søker på universitet eller høgskole.&nbsp;</p>"
      }
    ]
  },
  {
    "nid": 3998473,
    "tittel": "Hva er lurt å vite før jeg drar på åpen dag?",
    "ingress": "Hvilket utdanningsprogram og skole bør jeg velge, og hva må jeg tenke på? ",
    "kategori": "OM VGS",
    "paragraphs": [
      {
        "tekst": "<p paraeid=\"{1ccf659f-dfc6-4446-8bd7-f629423d82d5}{254}\" paraid=\"1297577047\">Lurer du på hvilket utdanningsprogram du skal besøke på åpen dag? Eller lurer du på hva du bør vite før du drar dit?&nbsp;</p>\n"
      },
      {
        "tittel": "Bruk muligheten til å utforske ",
        "tekst": "<p paraeid=\"{150629ef-4711-477a-b18f-accd492c0061}{217}\" paraid=\"2009463399\">For mange kommer åpen dag ganske tidlig. Noen har allerede bestemt seg for hvilket utdanningsprogram de skal velge, mens andre ikke helt vet hva de er interessert i. Uansett om du har bestemt deg eller ikke, er åpen dag en fin mulighet til å ta en kikk på skolen og utdanningsprogrammene som frister deg mest.&nbsp;&nbsp;</p>\n\n<p paraeid=\"{7a008ad7-1028-43f1-b982-8e22bdb557f6}{64}\" paraid=\"1732695504\">Det er også fullt mulig å velge noe som du bare er nysgjerrig på, selv om du kanskje har bestemt deg for å søke på noe annet. Kanskje du endrer mening?&nbsp;</p>\n"
      },
      {
        "tittel": "Still spørsmål ",
        "tekst": "<p>Når du er på åpen dag, er det viktig at du ikke er redd for å stille spørsmål til lærerne og de andre som er der. De er til stede for å veilede deg, og de synes det er gøy med elever som viser interesse.&nbsp;</p>\n"
      },
      {
        "tittel": "Snakk med elever på skolen ",
        "tekst": "<p>Skolene ønsker at mange skal søke på utdanningsprogrammene deres. Dermed kan det hende at de prøver litt ekstra for å gjøre åpen dag til en spennende dag for ungdomsskoleelevene. Derfor kan det være lurt å snakke med noen av elevene som går der, for å høre hvordan skolemiljøet er i hverdagen.&nbsp;</p>\n\n<p>Trives de? Hva liker de best? Og minst? Hvem passer dette utdanningsprogrammet for?&nbsp;</p>\n"
      }
    ]
  },
  {
    "nid": 3998476,
    "tittel": "Kan jeg gå på videregående i utlandet? ",
    "ingress": "Kan jeg ta hele vgs i utlandet eller bare ett år? Og hvordan fungerer det? ",
    "kategori": "OM VGS",
    "paragraphs": [
      {
        "tekst": "<p paraeid=\"{17a779f5-fc80-47d1-85e1-23a4f3a129db}{133}\" paraid=\"190314544\">Har du lyst til å gå på videregående skole i utlandet? Kanskje bare et år eller hele videregående? Her er noen ting det kan være lurt å tenke på.&nbsp;</p>\n"
      },
      {
        "tittel": "Hvorfor studere i utlandet? ",
        "tekst": "<p>Mange ønsker å ta hele eller deler av videregående i utlandet. Det kan være for å oppleve andre kulturer, forbedre språkferdighetene dine eller for å oppleve noe nytt. Det vanligste er å ta vg2 som utvekslingsstudent. Da bor du enten på internat, eller hos en vertsfamilie.&nbsp;</p>\n"
      },
      {
        "tittel": "Hele videregående i utlandet ",
        "tekst": "<p paraeid=\"{1902ca09-9327-406a-beb1-e7c14cfdd21b}{156}\" paraid=\"1887488383\">Vanligvis får du ikke stipend og lån til å ta hele videregående på en skole utenfor Norden. Det er likevel noen få unntak, og de kan du lese mer om på Lånekassen sine nettsider.&nbsp;</p>\n\n<p paraeid=\"{1902ca09-9327-406a-beb1-e7c14cfdd21b}{202}\" paraid=\"381508704\">Vil du lese om det å ta hele videregående i utlandet med støtte fra Lånekassen?&nbsp;</p>\n",
        "knapp_href": "https://lanekassen.no/nb-NO/stipend-og-lan/norden/videregaende-skole-i-norden/",
        "knapp_tekst": "Gå til Lånekassen"
      },
      {
        "tittel": "Utveksling på vg2 ",
        "tekst": "<p paraeid=\"{bcfcbc59-7f1c-4afb-a66b-f700bd6aa941}{3}\" paraid=\"46394609\">Du kan ta utveksling på vg2 og få støtte gjennom Lånekassen. Da går du først ett år på vgs i Norge, så ett år i utlandet og så tar du det siste året på vgs i Norge igjen.&nbsp;&nbsp;</p>\n\n<p paraeid=\"{bcfcbc59-7f1c-4afb-a66b-f700bd6aa941}{63}\" paraid=\"751783339\">Det er lurt å snakke med rådgiveren på skolen om hvilke fag du må ta for å få godkjent vg2 i utlandet. Hvis du ikke har sjekket godt nok før du reiser, kan du hende du må ta opp noen fag som privatist når du kommer tilbake til Norge. Ellers er det ikke sikkert du får godkjent vitnemålet ditt.&nbsp;&nbsp;</p>\n\n<p paraeid=\"{bcfcbc59-7f1c-4afb-a66b-f700bd6aa941}{63}\" paraid=\"751783339\">Du kan også chatte eller ringe en karriereveileder på Karriereveiledning.no. Det er åpent for alle, gratis og anonymt.&nbsp;</p>\n",
        "knapp_href": "https://karriereveiledning.no",
        "knapp_tekst": "Ta meg til Karriereveiledning.no"
      },
      {
        "tittel": "Karakterer på utveksling",
        "tekst": "<p paraeid=\"{bcfcbc59-7f1c-4afb-a66b-f700bd6aa941}{165}\" paraid=\"2064720702\">Skoler i utlandet gir av og til andre typer karakterer enn de du får i Norge. For eksempel kan det hende at du ikke får tallkarakterer, men&nbsp;bare bestått eller ikke bestått på vitnemålet ditt i de fagene du har hatt i utlandet. Karriereveilederen på skolen din kan svare på om det gjelder for skolen som du har lyst til å dra på utveksling til.&nbsp;</p>\n\n<p paraeid=\"{12204090-40e4-43eb-bf52-8d2138090519}{10}\" paraid=\"1634068733\">Det er viktig å vite at ikke alle videregående utdanninger i utlandet gir deg generell studiekompetanse i Norge. Det kan gjøre det vanskelig hvis du ønsker å søke på høyere utdanning i Norge senere.&nbsp;</p>\n\n<p paraeid=\"{12204090-40e4-43eb-bf52-8d2138090519}{58}\" paraid=\"1432811759\">Ønsker du å lese mer om å ta utdanning i utlandet?&nbsp;</p>\n",
        "knapp_href": "https://utdanning.no/tema/hjelp_og_veiledning/utdanning_i_utlandet",
        "knapp_tekst": "Ta meg til nettsiden"
      },
      {
        "tittel": "Utveksling etter vgs ",
        "tekst": "<p paraeid=\"{12204090-40e4-43eb-bf52-8d2138090519}{86}\" paraid=\"171295374\">Mange er usikre på om de ønsker å ta deler av videregående i utlandet. Kanskje det er litt skummelt, eller kanskje du ikke har penger til det akkurat nå.&nbsp;&nbsp;</p>\n\n<p paraeid=\"{12204090-40e4-43eb-bf52-8d2138090519}{116}\" paraid=\"1265992831\">Heldigvis finnes det mange muligheter også etter vgs. De fleste høgskoler og universiteter tilbyr utveksling, og du kan også søke på en høyere utdanning eller jobb i utlandet. I tillegg er det mange folkehøgskoler som legger opp til utenlandsreiser i løpet av skoleåret.&nbsp;&nbsp;</p>\n"
      }
    ]
  },
  {
    "nid": 3998434,
    "tittel": "Jeg har to i snitt. Går det an å ikke komme inn på videregående? ",
    "ingress": "Har alle elever rett til å komme inn? ",
    "kategori": "SØKING",
    "paragraphs": [
      {
        "tekst": "<p paraeid=\"{4ff892b9-9ecb-4ffc-bdaf-776b8fbdaf83}{216}\" paraid=\"555652215\">Alle har rett til en plass i videregående opplæring.&nbsp;</p>\n\n<p paraeid=\"{4ff892b9-9ecb-4ffc-bdaf-776b8fbdaf83}{226}\" paraid=\"251006701\">Så hva skjer egentlig om du har for lavt snitt til å komme inn på det du søkte på?&nbsp;</p>\n"
      },
      {
        "tittel": "Du har rett på videregående opplæring ",
        "tekst": "<p paraeid=\"{4ff892b9-9ecb-4ffc-bdaf-776b8fbdaf83}{242}\" paraid=\"767171850\">Plass på videregående får du uansett, du har nemlig rett på videregående opplæring.&nbsp;</p>\n\n<p paraeid=\"{6046e22c-0814-4594-b952-e784f5cbce2d}{11}\" paraid=\"2105369221\">Du vil alltid få plass ved en av de tre utdanningsprogrammene du satte opp, men det er ikke sikkert du får plass på den skolen du ønsket. Hvis du har for lavt snitt til å komme inn på noen av de tre utdanningsprogrammene på skolene du søkte, kan det hende at du får tilbud om plass på en annen skole i fylket ditt.&nbsp;&nbsp;</p>\n"
      },
      {
        "tittel": "Hvordan finne snittet på din skole? ",
        "tekst": "<p paraeid=\"{6046e22c-0814-4594-b952-e784f5cbce2d}{47}\" paraid=\"1649134736\">Det finnes foreløpig ingen offentlig informasjon om karaktersnittet på videregående skoler.&nbsp;</p>\n"
      },
      {
        "tittel": "Sett deg små mål for å forbedre snittet ditt ",
        "tekst": "<p paraeid=\"{6046e22c-0814-4594-b952-e784f5cbce2d}{123}\" paraid=\"820306443\">Mange føler at de blir mer motiverte av å gå på et utdanningsprogram og en skole som de har valgt selv, og ikke bare blitt plassert på.&nbsp;</p>\n\n<p paraeid=\"{6046e22c-0814-4594-b952-e784f5cbce2d}{145}\" paraid=\"1472237093\">På Min linje får du oversikt over alle skolene du kan søke på. Sett deg små mål for å forbedre karaktersnittet ditt slik at du har større sjanse for å komme inn på den skolen du ønsker.</p>\n\n<p paraeid=\"{6046e22c-0814-4594-b952-e784f5cbce2d}{165}\" paraid=\"1383427725\">Vil du lese mer om hvordan du kan forbedre karaktersnittet?</p>\n",
        "knapp_href": "https://utdanning.no/linje/artikkel/3998467",
        "knapp_tekst": "Ta meg til temaet "
      }
    ]
  },
  {
    "nid": 3998437,
    "tittel": "Jeg synes det er skummelt å søke. Hvordan gjør jeg det? ",
    "ingress": "Slik sender du inn en søknad steg-for-steg. ",
    "kategori": "SØKING",
    "paragraphs": [
      {
        "tekst": "<p paraeid=\"{245d7f96-de73-443c-8147-cf428585b022}{55}\" paraid=\"1005826327\">Mange elever synes det er skummelt å søke. Det er ikke så rart siden det er nytt for de fleste å søke på vgs.&nbsp;&nbsp;</p>\n\n<p paraeid=\"{245d7f96-de73-443c-8147-cf428585b022}{83}\" paraid=\"678841990\">Her går vi gjennom hvordan du søker steg-for-steg.&nbsp;</p>\n"
      },
      {
        "tittel": "Be om hjelp",
        "tekst": "<p>Hvis du synes det er stressende å søke, kan du spørre om hjelp. Du kan spørre rådgiveren på skolen din, foresatte eller andre i familien din eller læreren i faget utdanningsvalg. Kanskje klassen din kan ha en utdanningsvalgtime hvor dere søker sammen?</p>\n\n<p>Husk at du kan endre søknaden din så mange ganger du vil frem til ordinær søknadsfrist 1. mars. Hvis du har gjort det en gang sammen med en voksen først, kan det være enklere å gjøre det på egen hånd etterpå.&nbsp;&nbsp;</p>\n"
      },
      {
        "tittel": "Slik søker du"
      },
      {
        "tittel": "1. Logg inn",
        "tekst": "<p paraeid=\"{245d7f96-de73-443c-8147-cf428585b022}{187}\" paraid=\"5466294\">Start tidlig med å søke. Søknadsskjemaet finner du på vigo.no. Jo flere ganger du besøker nettsiden, jo tryggere blir du på den.&nbsp;</p>\n\n<p paraeid=\"{245d7f96-de73-443c-8147-cf428585b022}{227}\" paraid=\"451198886\">For å få tilgang til søknadsskjemaet, må du logge inn med elektronisk ID. Du kan velge mellom seks alternativer for elektronisk ID, for eksempel MinID eller BankID.&nbsp;</p>\n\n<p paraeid=\"{245d7f96-de73-443c-8147-cf428585b022}{227}\" paraid=\"451198886\">&nbsp;</p>\n",
        "knapp_href": "https://eid.difi.no/nb",
        "knapp_tekst": "Bestill elektronisk ID"
      },
      {
        "tittel": "MinID",
        "tekst": "<p paraeid=\"{3b6623c5-6325-4fb3-bef3-7f7e1717cdbc}{20}\" paraid=\"1807881880\">Dersom du vil bruke MinID, må du selv bestille aktiveringsbrev med kode.&nbsp;</p>\n\n<p paraeid=\"{3b6623c5-6325-4fb3-bef3-7f7e1717cdbc}{20}\" paraid=\"1807881880\">MinID Aktiveringsbrev er gyldig i én måned etter bestilling.</p>\n\n<p paraeid=\"{3b6623c5-6325-4fb3-bef3-7f7e1717cdbc}{20}\" paraid=\"1807881880\">Vil du lese mer om oppretting av MinID?</p>\n",
        "knapp_href": "https://eid.difi.no/nb/minid",
        "knapp_tekst": "Gå til nettsiden"
      },
      {
        "tittel": "2. Registrer søknaden din i Vigo ",
        "tekst": "<p>Når du har fått aktivert en elektronisk ID, kan du logge inn i Vigo for å registrere søknaden din.</p>\n\n<p>Når du har logget inn, må du godkjenne kontaktinformasjonen din. Kontaktinformasjonen er sånne ting som mobiltelefonnummeret ditt, adressen din og e-postadressen din. Det er viktig at dette er riktig.&nbsp;&nbsp;</p>\n\n<p>Vil du logge inn i Vigo?</p>\n",
        "knapp_href": "https://www.vigo.no/vigo/servlet/vigo?cmd=VgsFnrLogin",
        "knapp_tekst": "Ta meg til Vigo"
      },
      {
        "tittel": "3. Min historikk",
        "tekst": "<p>Det neste du møter, er historikken din. Her legger du inn navnet på ungdomsskolen du har gått på. Du ser også karakterene du har fått så langt.</p>\n\n<p>Når du søker på videregående, har du enda ikke hatt eksamen og fått alle karakterene dine. Karakterene dine vil automatisk legge seg inn her i juni etter at du er ferdig med ungdomsskolen. Det er eksamens- og standpunktkarakterene dine fra den siste våren på ungdomsskolen som teller.&nbsp;</p>\n"
      },
      {
        "tittel": "4. Startside søknad ",
        "tekst": "<p>Nå er du klar til å søke. Som hovedregel må du søke på skoler i fylket du bor i. Da klikker du på \"Registrer søknad til (ditt) fylke».</p>\n\n<p>Hvis du skal søke i et annet fylke enn du bor i, bør du snakke med en rådgiver på skolen din for få å hjelp til det.&nbsp;&nbsp;</p>\n\n<p>Noen linjer er åpne for alle, uansett hvor du bor. De heter landslinjer. Du kan se hvilke linjer som er landslinjer i utdanningsløpet.</p>\n",
        "knapp_href": "https://utdanning.no/tema/utdanning/videregaende",
        "knapp_tekst": "Ta meg til Utdanningsløpet"
      },
      {
        "tittel": "5. Søkerprofil ",
        "tekst": "<p paraeid=\"{cb22f803-bc24-41c9-bc86-9990bb2fd9c0}{179}\" paraid=\"1239503538\">Siden du nå er elev på ungdomstrinnet og skal søke deg over på videregående opplæring, trykker du på \"Skal søke opplæring i skole\".&nbsp;</p>\n\n<p paraeid=\"{cb22f803-bc24-41c9-bc86-9990bb2fd9c0}{203}\" paraid=\"1626139100\">Da kommer det frem tre valg. De fleste skal trykke på \"Ordinær søknad\".&nbsp;&nbsp;</p>\n\n<p paraeid=\"{cb22f803-bc24-41c9-bc86-9990bb2fd9c0}{223}\" paraid=\"595806718\">Hvis du har spesielle behov og trenger tilrettelegging, bør du be rådgiveren din eller utdanningsvalglæreren din om hjelp til å søke. Da er søknadsfristen 1. februar.&nbsp;</p>\n"
      },
      {
        "tittel": "6. Ønsker ",
        "tekst": "<p paraeid=\"{9d9e9386-3431-4a2a-9052-d2394c402bb4}{32}\" paraid=\"1648920495\">Her setter du opp tre utdanningsprogram i prioritert rekkefølge. Det vil si at du setter øverst det utdanningsprogrammet du har mest lyst til å gå på, og nederst det du har minst lyst til å gå på. <strong>Du har rett til å komme inn på ett av disse tre utdanningsprogrammene. </strong>Hvis du ikke setter opp tre utdanningsprogram, kan du risikere å komme inn på noe du absolutt ikke har lyst til.&nbsp;&nbsp;</p>\n\n<p paraeid=\"{9d9e9386-3431-4a2a-9052-d2394c402bb4}{94}\" paraid=\"976018326\">For hvert utdanningsprogram setter du opp skoler du har lyst til å gå på. Hvor mange skoler du kan velge mellom, er forskjellig fra fylke til fylke. Du må også sette skolene for hvert utdanningsprogram i prioritert rekkefølge. &nbsp;</p>\n\n<p paraeid=\"{9d9e9386-3431-4a2a-9052-d2394c402bb4}{134}\" paraid=\"1699235279\">Selv om du har rett til å komme inn på én av linjene du søker på, har du ikke rett til å komme inn på en bestemt skole. Det betyr at det ikke er sikkert at du kommer inn på en av skolene du søker på, men du vil komme inn på ett av de tre utdanningsprogrammene du har søkt. Hvilken skole du kommer inn på, kommer an på karaktersnittet ditt fra ungdomstrinnet.</p>\n"
      },
      {
        "tittel": "7. Tilleggsopplysninger ",
        "tekst": "<p paraeid=\"{9d9e9386-3431-4a2a-9052-d2394c402bb4}{170}\" paraid=\"973982525\">Her kan du legge inn hvilket fremmedspråk du ønsker å ha på videregående, og andre tilleggsopplysninger.&nbsp;</p>\n\n<p paraeid=\"{9d9e9386-3431-4a2a-9052-d2394c402bb4}{200}\" paraid=\"1044034696\">Du får også spørsmål om hvilket morsmål du har. Det trenger du kun å fylle ut, hvis du har et annet morsmål enn norsk eller samisk.&nbsp;</p>\n"
      },
      {
        "tittel": "8. Forhåndssvar ",
        "tekst": "<p paraeid=\"{9d9e9386-3431-4a2a-9052-d2394c402bb4}{250}\" paraid=\"1129022896\">Hvis du vet at du skal bort i juli, eller hvis du er bekymret for at du skal glemme å svare på søknaden din, kan du huke av for at du vil sende et forhåndssvar.&nbsp;</p>\n"
      },
      {
        "tittel": "9. Kvittering ",
        "tekst": "<p paraeid=\"{f365b79c-16ee-45eb-85cf-fca6a9820cb2}{41}\" paraid=\"1442229194\">På den siste siden ser du en oppsummering av søknaden din. Sjekk at alt som står her, er riktig. Søknaden din lagres automatisk. Når du logger ut, er det de siste endringene dine som gjelder. Du kan endre på søknaden så mange ganger du vil frem til 1. mars.&nbsp;&nbsp;</p>\n\n<p paraeid=\"{f365b79c-16ee-45eb-85cf-fca6a9820cb2}{91}\" paraid=\"343028294\">Husk å skrive ut kvitteringen eller ta et skjermbilde av den.&nbsp;&nbsp;</p>\n\n<p paraeid=\"{f365b79c-16ee-45eb-85cf-fca6a9820cb2}{109}\" paraid=\"243090915\">Gratulerer, du har søkt!&nbsp;</p>\n"
      },
      {
        "tittel": "Hva skjer etter 1. mars? ",
        "tekst": "<p paraeid=\"{f365b79c-16ee-45eb-85cf-fca6a9820cb2}{129}\" paraid=\"1511632850\">I noen fylker kan du endre rekkefølgen på utdanningsprogrammene og skolene du har søkt på. Snakk med rådgiveren på skolen din om hva som gjelder for ditt fylke.&nbsp;</p>\n\n<p paraeid=\"{f365b79c-16ee-45eb-85cf-fca6a9820cb2}{161}\" paraid=\"1461636440\">Du får svar på søknaden din i midten av juli.&nbsp;&nbsp;</p>\n\n<p paraeid=\"{f365b79c-16ee-45eb-85cf-fca6a9820cb2}{179}\" paraid=\"1785182946\">Ønsker du å vite mer om hva som skjer når du har fått svar?&nbsp;</p>\n",
        "knapp_href": "https://utdanning.no/linje/artikkel/3998443",
        "knapp_tekst": "Gå til temaet"
      }
    ]
  },
  {
    "nid": 3998443,
    "tittel": "Jeg har fått svar på søknaden min, hva gjør jeg nå? ",
    "ingress": "Les om de ulike svarene du kan få, og hva de har å si for deg. ",
    "kategori": "SØKING",
    "paragraphs": [
      {
        "tekst": "<p paraeid=\"{b9a24fd3-b9cb-43ff-9f72-03fd9a9e680b}{224}\" paraid=\"200660292\">Det finnes ulike typer svar. Hva du skal gjøre, kommer an på hva slags svar du fikk. Her kan du lese om hva som kan være lurt å gjøre.&nbsp;</p>\n"
      },
      {
        "tittel": "La oss starte ",
        "tekst": "<p paraeid=\"{b1df6d06-0787-4a23-bcd7-fd20bcd47200}{21}\" paraid=\"516500913\">Først må du logge inn på vigo.no for å se hva slags svar du har fått. På vigo.no logger du inn med MinID. &nbsp;</p>\n\n<p paraeid=\"{b1df6d06-0787-4a23-bcd7-fd20bcd47200}{55}\" paraid=\"271027406\">Det er viktig at du svarer på søknaden innen én uke fra den dagen du fikk svaret. Svarer du ikke innen én uke, er dette det samme som å takke nei. Da risikerer du å miste skoleplassen eller ventelisteplassen din.&nbsp;</p>\n\n<p paraeid=\"{b1df6d06-0787-4a23-bcd7-fd20bcd47200}{55}\" paraid=\"271027406\">Last ned LINJE-kalenderen slik at du ikke glemmer det.</p>\n",
        "knapp_href": "https://utdanning.no/linje/kalender/",
        "knapp_tekst": "Ta meg til kalenderen"
      },
      {
        "tittel": "Kom du inn på førsteønsket ditt? ",
        "tekst": "<p paraeid=\"{b1df6d06-0787-4a23-bcd7-fd20bcd47200}{113}\" paraid=\"1253778667\">Gratulerer! Takk ja til plassen. &nbsp;</p>\n\n<p paraeid=\"{b1df6d06-0787-4a23-bcd7-fd20bcd47200}{125}\" paraid=\"1193370448\">Hvis du takker nei til plassen, mister du retten din til videregående skole i år. De andre ønskene dine blir nemlig slettet automatisk når du kommer inn på førsteønsket ditt. Du kan søke igjen til neste år.&nbsp;</p>\n"
      },
      {
        "tittel": "Kom du ikke inn på førsteønsket? ",
        "tekst": "<p paraeid=\"{b1df6d06-0787-4a23-bcd7-fd20bcd47200}{165}\" paraid=\"89824947\">Hvis du kom inn på andre- eller tredjeønsket ditt, men ikke er fornøyd med skoleplassen du har fått tilbud om, burde du likevel takke ja. &nbsp;</p>\n\n<p paraeid=\"{b1df6d06-0787-4a23-bcd7-fd20bcd47200}{215}\" paraid=\"1434410509\">Hvis du takker nei, risikerer du å ikke ha noen skoleplass til høsten! &nbsp;</p>\n\n<p paraeid=\"{b1df6d06-0787-4a23-bcd7-fd20bcd47200}{225}\" paraid=\"1135722082\">Men fortvil ikke, du kan fortsatt komme inn på førsteønsket ditt. Da er det viktig at du svarer ja på at du ønsker å stå på venteliste. Du kan få plass hvis de foran deg i køen takker nei, eller hvis noen med skoleplass ikke møter opp til skolestart.&nbsp;</p>\n"
      },
      {
        "tittel": "Rett til å gå på videregående ",
        "tekst": "<p paraeid=\"{b1df6d06-0787-4a23-bcd7-fd20bcd47200}{251}\" paraid=\"1205872985\">Du har rett til å komme inn på ett av de tre utdanningsprogrammene du har søkt på. Du kan ikke velge hvilken skole det blir, men skolen må som hovedregel ligge i fylket du bor i.&nbsp;&nbsp;</p>\n\n<p paraeid=\"{3f864882-a5e1-4a85-ae07-e09ff8331371}{20}\" paraid=\"2107577470\">Hvis du har kommet inn på en annen skole enn de du søkte på, er det fordi karaktersnittet ditt er for lavt til å komme inn der du vil, eller er for høyt på disse skolene til at du får plass.&nbsp;</p>\n\n<p paraeid=\"{3f864882-a5e1-4a85-ae07-e09ff8331371}{92}\" paraid=\"1728032536\">Vil du å lese mer om hva som skjer hvis du ikke kommer inn på det du har lyst til?&nbsp;</p>\n",
        "knapp_href": "https://utdanning.no/linje/artikkel/3998482",
        "knapp_tekst": "Gå til temaet "
      },
      {
        "tittel": "Oppmøte på skolen ",
        "tekst": "<p paraeid=\"{3f864882-a5e1-4a85-ae07-e09ff8331371}{120}\" paraid=\"762291990\">Selv om du har takket ja til en skoleplass, er ikke plassen din før du møter opp på skolen første skoledag. Hvis du ikke har mulighet til å møte opp på første skoledag, må du gi beskjed til skolen i forkant.</p>\n\n<p paraeid=\"{3f864882-a5e1-4a85-ae07-e09ff8331371}{120}\" paraid=\"762291990\">Skoleplassen din blir gitt bort til noen andre hvis du ikke møter opp eller sier ifra. &nbsp;</p>\n"
      },
      {
        "tittel": "Hjelp, jeg trykket feil på svaret mitt! ",
        "tekst": "<p>Du må kontakte inntakskontoret i fylket ditt for å fikse det. &nbsp;</p>\n\n<p paraeid=\"{3f864882-a5e1-4a85-ae07-e09ff8331371}{202}\" paraid=\"1562371032\">Trenger du å kontakte inntakskontoret ditt?&nbsp;</p>\n",
        "knapp_href": "https://utdanning.no/tema/hjelp_og_veiledning/inntakskontorene",
        "knapp_tekst": "Se inntakskontorene"
      }
    ]
  }
]